[
    {
        "quote": "Life isn’t about getting and having, it’s about giving and being.",
        "author": "Kevin Kruse"
    },
    {
        "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Strive not to be a success, but rather to be of value.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
        "author": "Robert Frost"
    },
    {
        "quote": "I attribute my success to this: I never gave or took any excuse.",
        "author": "Florence Nightingale"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
    },
    {
        "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
        "author": "Michael Jordan"
    },
    {
        "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "Every strike brings me closer to the next home run.",
        "author": "Babe Ruth"
    },
    {
        "quote": "Definiteness of purpose is the starting point of all achievement.",
        "author": "W. Clement Stone"
    },
    {
        "quote": "We must balance conspicuous consumption with conscious capitalism.",
        "author": "Kevin Kruse"
    },
    {
        "quote": "Life is what happens to you while you’re busy making other plans.",
        "author": "John Lennon"
    },
    {
        "quote": "We become what we think about.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.",
        "author": "Mark Twain"
    },
    {
        "quote": "Life is 10% what happens to me and 90% of how I react to it.",
        "author": "Charles Swindoll"
    },
    {
        "quote": "The most common way people give up their power is by thinking they don’t have any.",
        "author": "Alice Walker"
    },
    {
        "quote": "The mind is everything. What you think you become.",
        "author": "Buddha"
    },
    {
        "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "An unexamined life is not worth living.",
        "author": "Socrates"
    },
    {
        "quote": "Eighty percent of success is showing up.",
        "author": "Woody Allen"
    },
    {
        "quote": "Your time is limited, so don’t waste it living someone else’s life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Winning isn’t everything, but wanting to win is.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "I am not a product of my circumstances. I am a product of my decisions.",
        "author": "Stephen Covey"
    },
    {
        "quote": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
        "author": "Christopher Columbus"
    },
    {
        "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Either you run the day, or the day runs you.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Whether you think you can or you think you can’t, you’re right.",
        "author": "Henry Ford"
    },
    {
        "quote": "The two most important days in your life are the day you are born and the day you find out why.",
        "author": "Mark Twain"
    },
    {
        "quote": "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "quote": "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Life shrinks or expands in proportion to one’s courage.",
        "author": "Anais Nin"
    },
    {
        "quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
        "author": "Vincent Van Gogh"
    },
    {
        "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
        "author": "Aristotle"
    },
    {
        "quote": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
        "author": "Jesus"
    },
    {
        "quote": "The only person you are destined to become is the person you decide to be.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Go confidently in the direction of your dreams.  Live the life you have imagined.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
        "author": "Erma Bombeck"
    },
    {
        "quote": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
        "author": "Booker T. Washington"
    },
    {
        "quote": "Certain things catch your eye, but pursue only those that capture the heart.",
        "author": " Ancient Indian Proverb"
    },
    {
        "quote": "Believe you can and you’re halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
        "author": "Plato"
    },
    {
        "quote": "Teach thy tongue to say, “I do not know,” and thous shalt progress.",
        "author": "Maimonides"
    },
    {
        "quote": "Start where you are. Use what you have.  Do what you can.",
        "author": "Arthur Ashe"
    },
    {
        "quote": "When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
        "author": "John Lennon"
    },
    {
        "quote": "Fall seven times and stand up eight.",
        "author": "Japanese Proverb"
    },
    {
        "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
        "author": "Helen Keller"
    },
    {
        "quote": "Everything has beauty, but not everyone can see.",
        "author": "Confucius"
    },
    {
        "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
        "author": "Anne Frank"
    },
    {
        "quote": "When I let go of what I am, I become what I might be.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Happiness is not something readymade.  It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
        "author": "Sheryl Sandberg"
    },
    {
        "quote": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
        "author": "Aristotle"
    },
    {
        "quote": "If the wind will not serve, take to the oars.",
        "author": "Latin Proverb"
    },
    {
        "quote": "You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
        "author": "Unknown"
    },
    {
        "quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
        "author": "Marie Curie"
    },
    {
        "quote": "Too many of us are not living our dreams because we are living our fears.",
        "author": "Les Brown"
    },
    {
        "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
        "author": "Joshua J. Marine"
    },
    {
        "quote": "If you want to lift yourself up, lift up someone else.",
        "author": "Booker T. Washington"
    },
    {
        "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.",
        "author": "Jamie Paolinetti"
    },
    {
        "quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
        "author": "Erica Jong"
    },
    {
        "quote": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
        "author": "Bob Dylan"
    },
    {
        "quote": "I didn’t fail the test. I just found 100 ways to do it wrong.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "In order to succeed, your desire for success should be greater than your fear of failure.",
        "author": "Bill Cosby"
    },
    {
        "quote": "A person who never made a mistake never tried anything new.",
        "author": " Albert Einstein"
    },
    {
        "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "There are no traffic jams along the extra mile.",
        "author": "Roger Staubach"
    },
    {
        "quote": "It is never too late to be what you might have been.",
        "author": "George Eliot"
    },
    {
        "quote": "You become what you believe.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "I would rather die of passion than of boredom.",
        "author": "Vincent van Gogh"
    },
    {
        "quote": "A truly rich man is one whose children run into his arms when his hands are empty.",
        "author": "Unknown"
    },
    {
        "quote": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
        "author": "Ann Landers"
    },
    {
        "quote": "If you want your children to turn out well, spend twice as much time with them, and half as much money.",
        "author": "Abigail Van Buren"
    },
    {
        "quote": "Build your own dreams, or someone else will hire you to build theirs.",
        "author": "Farrah Gray"
    },
    {
        "quote": "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
        "author": "Jesse Owens"
    },
    {
        "quote": "Education costs money.  But then so does ignorance.",
        "author": "Sir Claus Moser"
    },
    {
        "quote": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
        "author": "Rosa Parks"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
        "author": "Dalai Lama"
    },
    {
        "quote": "You can’t use up creativity.  The more you use, the more you have.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Dream big and dare to fail.",
        "author": "Norman Vaughan"
    },
    {
        "quote": "Our lives begin to end the day we become silent about things that matter.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "Do what you can, where you are, with what you have.",
        "author": "Teddy Roosevelt"
    },
    {
        "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Dreaming, after all, is a form of planning.",
        "author": "Gloria Steinem"
    },
    {
        "quote": "It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
        "author": "Mae Jemison"
    },
    {
        "quote": "You may be disappointed if you fail, but you are doomed if you don’t try.",
        "author": "Beverly Sills"
    },
    {
        "quote": "Remember no one can make you feel inferior without your consent.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Life is what we make it, always has been, always will be.",
        "author": "Grandma Moses"
    },
    {
        "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
        "author": "Ayn Rand"
    },
    {
        "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
        "author": "Henry Ford"
    },
    {
        "quote": "It’s not the years in your life that count. It’s the life in your years.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Change your thoughts and you change your world.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Either write something worth reading or do something worth writing.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Nothing is impossible, the word itself says, “I’m possible!”",
        "author": "–Audrey Hepburn"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "If you can dream it, you can achieve it.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The only person you are destined to become is the person you decide to be.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "We can’t help everyone, but everyone can help someone.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "In the middle of every difficulty lies opportunity.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "The greatest pleasure in life is doing what people say you cannot do.",
        "author": "Walter Bagehot"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "People’s lives don’t end when they die, it ends when they lose faith.",
        "author": "Itachi Uchiha"
    },
    {
        "quote": "If you don’t take risks, you can’t create a future!",
        "author": "Monkey D Luffy"
    },
    {
        "quote": "If you don’t like your destiny, don’t accept it.",
        "author": "Naruto Uzumaki"
    },
    {
        "quote": "When you give up, that’s when the game ends.",
        "author": "Mitsuyoshi Anzai"
    },
    {
        "quote": "All we can do is live until the day we die. Control what we can…and fly free.",
        "author": "Deneil Young"
    },
    {
        "quote": "Forgetting is like a wound. The wound may heal, but it has already left a scar.",
        "author": "Monkey D Luffy"
    },
    {
        "quote": "It’s just pathetic to give up on something before you even give it a shot.",
        "author": "Reiko Mikami"
    },
    {
        "quote": "If you don’t share someone’s pain, you can never understand them.",
        "author": "Nagato"
    },
    {
        "quote": "Whatever you lose, you’ll find it again. But what you throw away you’ll never get back.",
        "author": "Himura Kenshin"
    },
    {
        "quote": "We don’t have to know what tomorrow holds! That’s why we can live for everything we’re worth today!",
        "author": "Natsu Dragneel"
    },
    {
        "quote": "Why should I apologize for being a monster? Has anyone ever apologized for turning me into one?",
        "author": "Juuzou Suzuya"
    },
    {
        "quote": "People become stronger because they have memories they can’t forget.",
        "author": "Tsunade"
    },
    {
        "quote": "I’ll leave tomorrow’s problems to tomorrow’s me.",
        "author": "Saitama"
    },
    {
        "quote": "If you wanna make people dream, you’ve gotta start by believing in that dream yourself!",
        "author": "Seiya Kanie"
    },
    {
        "quote": "Being lonely is more painful then getting hurt.",
        "author": "Monkey D Luffy"
    },
    {
        "quote": "There’s no shame in falling down! True shame is to not stand up again!",
        "author": "Shintar Midorima"
    },
    {
        "quote": "Simplicity is the easiest path to true beauty.",
        "author": "Seishuu Handa"
    },
    {
        "quote": "If you can’t do something, then don’t. Focus on what you can.",
        "author": "Shiroe"
    },
    {
        "quote": "Giving up kills people. When people reject giving up… they finally win the right to transcend humanity.",
        "author": "Alucard"
    },
    {
        "quote": "You can die anytime, but living takes true courage.",
        "author": "Kenshin Himura"
    },
    {
        "quote": "Every journey begins with a single step. We just have to have patience.",
        "author": "Milly Thompson"
    },
    {
        "quote": "It doesn’t do any good to pretend you can’t see what’s going on.",
        "author": "Yuuya Mochizuki"
    },
    {
        "quote": "Being weak is nothing to be ashamed of… Staying weak is !!",
        "author": "Fuegoleon Vermillion"
    },
    {
        "quote": "To act is not necessarily compassion. True compassion sometimes comes from inaction.",
        "author": "Hinata Miyake"
    },
    {
        "quote": "A dropout will beat a genius through hard work.",
        "author": "Rock Lee"
    },
    {
        "quote": "Reject common sense to make the impossible possible.",
        "author": "Simon"
    },
    {
        "quote": "Whatever you lose, you’ll find it again. But what you throw away you’ll never get back.",
        "author": "Kenshin Himura"
    },
    {
        "quote": "If you really want to be strong… Stop caring about what your surrounding thinks of you!",
        "author": "Saitama"
    },
    {
        "quote": "Vision is not what your eyes see, but an image that your brain comprehends.",
        "author": "Touko Aozaki"
    },
    {
        "quote": "Sometimes, people are just mean. Don’t fight mean with mean. Hold your head high.",
        "author": "Hinata Miyake"
    },
    {
        "quote": "The ticket to the future is always open.",
        "author": "Vash The Stampede"
    },
    {
        "quote": "Hard work is worthless for those that don’t believe in themselves.",
        "author": "Naruto Uzumaki"
    },
    {
        "quote": "A place where someone still thinks about you is a place you can call home.",
        "author": "Jiraiya"
    },
    {
        "quote": "Life comes at a cost. Wouldn’t it be arrogant to die before you’ve repaid that debt?",
        "author": "Yuuji Kazami"
    },
    {
        "quote": "You can die anytime, but living takes true courage.",
        "author": "Himura Kenshin"
    },
    {
        "quote": "Every journey begins with a single step. We just have to have patience.",
        "author": "Milly Thompson"
    },
    {
        "quote": "If you just submit yourself to fate, then that’s the end of it.",
        "author": "Keiichi Maebara"
    },
    {
        "quote": "It is at the moment of death that humanity has value.",
        "author": "Archer"
    },
    {
        "quote": "People, who can’t throw something important away, can never hope to change anything.",
        "author": "Armin Arlert"
    },
    {
        "quote": "Whatever you do, enjoy it to the fullest. That is the secret of life.",
        "author": "Rider"
    },
    {
        "quote": "Power comes in response to a need, not a desire. You have to create that need.",
        "author": "Goku"
    },
    {
        "quote": "There are no regrets. If one can be proud of one’s life, one should not wish for another chance.",
        "author": "Saber"
    },
    {
        "quote": "You can’t always hold on to the things that are important. By letting them go we gain something else.",
        "author": "Kunio Yaobi"
    },
    {
        "quote": "If you don’t like your destiny, don’t accept it. Instead, have the courage to change it the way you want it to be.",
        "author": "Naruto Uzumaki"
    },
    {
        "quote": "Don’t beg for things. Do it yourself, or else you won’t get anything.",
        "author": "Renton Thurston"
    },
    {
        "quote": "I refuse to let my fear control me anymore.",
        "author": "Maka Albarn"
    },
    {
        "quote": "If you can’t find a reason to fight, then you shouldn’t be fighting.",
        "author": "Akame"
    },
    {
        "quote": "You should never give up on life, no matter how you feel. No matter how badly you want to give up.",
        "author": "Canaan"
    },
    {
        "quote": "People who can’t throw something important away, can never hope to change anything.",
        "author": "Armin Arlelt"
    },
    {
        "quote": "We can’t waste time worrying about the what if’s.",
        "author": "Ichigo Kurosaki"
    },
    {
        "quote": "Fools who don’t respect the past are likely to repeat it.",
        "author": "Nico Robin"
    },
    {
        "quote": "That’s why I can’t make a change. Everything I do is so… Half-assed.",
        "author": "Hiroshi Kido"
    },
    {
        "quote": "Sometimes it’s necessary to do unnecessary things.",
        "author": "Kanade Jinguuji"
    },
    {
        "quote": "An excellent leader must be passionate because it’s their duty to keep everyone moving forward.",
        "author": "Nico Yazawa"
    },
    {
        "quote": "Protecting someone means giving them a place to belong. Giving them a place where they can be happy.",
        "author": "Princess Lenessia"
    },
    {
        "quote": "Thinking you’re no-good and worthless is the worst thing you can do",
        "author": "Nobito"
    },
    {
        "quote": "Sometimes I do feel like I’m a failure. Like there’s no hope for me. But even so, I’m not gonna give up. Ever!",
        "author": "Izuku Midoriya"
    },
    {
        "quote": "If you can’t do something, then don’t. Focus on what you can do.",
        "author": "Shiroe"
    },
    {
        "quote": "When you lose sight of your path, listen for the destination in your heart.",
        "author": "Allen Walker"
    },
    {
        "quote": "The moment you think of giving up, think of the reason why you held on so long.",
        "author": "Natsu Dragneel"
    },
    {
        "quote": "Don’t give up, there’s no shame in falling down! True shame is to not stand up again!",
        "author": "Shintaro Midorima"
    },
    {
        "quote": "No matter how hard or impossible it is, never lose sight of your goal.",
        "author": "Monkey D Luffy"
    },
    {
        "quote": "Life is not a game of luck. If you wanna win, work hard.",
        "author": "Sora"
    },
    {
        "quote": "The world isn’t perfect. But it’s there for us, doing the best it can….that’s what makes it so damn beautiful.",
        "author": "Roy Mustang"
    },
    {
        "quote": "Fear is not evil. It tells you what your weakness is. And once you know your weakness, you can become stronger as well as kinder.",
        "author": "Gildarts Clive"
    },
    {
        "quote": "To know sorrow is not terrifying. What is terrifying is to know you can’t go back to happiness you could have.",
        "author": "Matsumoto Rangiku"
    },
    {
        "quote": "Knowing you’re different is only the beginning. If you accept these differences you’ll be able to get past them and grow even closer.",
        "author": "Miss Kobayashi"
    },
    {
        "quote": "Don’t be so quick to throw away your life. No matter how disgraceful or embarrassing it may be, you need to keep struggling to find your way out until the very end.",
        "author": "Clare"
    },
    {
        "quote": "The world’s not perfect, but it’s there for us trying the best it can. That’s what makes it so damn beautiful.",
        "author": "Roy Mustang"
    },
    {
        "quote": "We are all like fireworks: we climb, we shine and always go our separate ways and become further apart. But even when that time comes, let’s not disappear like a firework and continue to shine.. forever.",
        "author": "Hitsugaya Toshiro"
    },
    {
        "quote": "If nobody cares to accept you and wants you in this world, accept yourself and you will see that you don’t need them and their selfish ideas.",
        "author": "Alibaba Saluja"
    },
    {
        "quote": "When you hit the point of no return, that’s the moment it truly becomes a journey. If you can still turn back, it’s not really a journey.",
        "author": "Hinata Miyake"
    },
    {
        "quote": "Those who stand at the top determine what’s wrong and what’s right! This very place is neutral ground! Justice will prevail, you say? But of course it will! Whoever wins this war becomes justice!",
        "author": "Don Quixote Doflamingo"
    },
    {
        "quote": "A person grows up when he’s able to overcome hardships. Protection is important, but there are some things that a person must learn on his own.",
        "author": "Jiraiya"
    },
    {
        "quote": "Who decides limits? And based on what? You said you worked hard? Well, maybe you need to work a little harder. Is that really the limit of your strength? Could you of tomorrow beat you today? Instead of giving in, move forward.",
        "author": "Saitama"
    },
    {
        "quote": "Mistakes are not shackles that halt one from stepping forward. Rather, they are that which sustain and grow one’s heart.",
        "author": "Mavis Vermillion"
    },
    {
        "quote": "Fear is freedom! Subjugation is liberation! Contradiction is the truth! Those are the facts of this world! And you will all surrender to them, you pigs in human clothing!",
        "author": "Satsuki Kiryuuin"
    },
    {
        "quote": "Hatred and Sorrow are power. They are yours to control. All you have to do is to turn them into strength and use that strength to move forward.",
        "author": "Sebastian Michaelis"
    },
    {
        "quote": "It’s not always possible to do what we want to do, but it’s important to believe in something before you actually do it.",
        "author": "Might Guy"
    },
    {
        "quote": "Life and death are like light and shadow. They’re both always there. But people don’t like thinking about death, so subconsciously, they always look away from it.",
        "author": "Yato"
    },
    {
        "quote": "It’s more important to master the cards you’re holding than to complain about the ones your opponent was dealt.",
        "author": "Grimsley"
    },
    {
        "quote": "I am the hope of the universe. I am the answer to all living things that cry out for peace. I am the protector of the innocent. I am the light in the darkness. I am the truth. Ally to good! Nightmare to you!",
        "author": "Son Goku"
    },
    {
        "quote": "If you’re gonna insist on gambling and then complain when you lose, you had better work on your game.",
        "author": "Hatsu Kominato"
    },
    {
        "quote": "Moving on doesn’t mean you forget about things. It just means you have to accept what’s happened and continue living.",
        "author": "Erza Scarlet"
    },
    {
        "quote": "If nobody cares to accept you and wants you in this world, accept yourself and you will see that you don’t need them and their selfish ideas.",
        "author": "Alibaba Saluja"
    },
    {
        "quote": "If you keep on hiding your true feelings, who is going to be happy? If you are sad, you should say it out loud!",
        "author": "Haruhi Fujioka"
    },
    {
        "quote": "Religion, ideology, resources, land, spite, love or just because… No matter how pathetic the reason, it’s enough to start a war. War will never cease to exist… reasons can be thought up after the fact… Human nature pursues strife.",
        "author": "Paine"
    },
    {
        "quote": "Don’t be upset because of what you can’t do. Do what you do best, live as carefree and optimistically as you can, because some people aren’t able to do that.",
        "author": "Keima Katsuragi"
    },
    {
        "quote": "If you begin to regret, you’ll dull your future decisions and let others make your choices for you. All that’s left for you then is to die. Nobody can foretell the outcome. Each decision you make holds meaning only by affecting your next decision.",
        "author": "Erwin Smith"
    },
    {
        "quote": "Everything has a beginning and an end. Life is just a cycle of starts and stops. There are ends we don’t desire, but they’re inevitable, we have to face them. It’s what being human is all about.",
        "author": "Jet Black"
    },
    {
        "quote": "Anything can happen. No one ever thinks it will until it does. What will happen, happens. That’s how the world is. The most important thing is to not let the tragedy defeat you. To believe that you can get through it.",
        "author": "Kyousuke Natsume"
    },
    {
        "quote": "You’ll only realize that you truly love someone if they already caused you enormous pain. Your enemies can never hurt you the way your loved ones can. It’s the people close to your heart that can give you the most piercing wound. Love is a double-edged sword, it can heal the wound faster or it can sink the blade even deeper.",
        "author": "Himura Kenshin"
    },
    {
        "quote": "I want you to be happy. I want you to laugh a lot. I don’t know what exactly I’ll be able to do for you, but I’ll always be by your side.",
        "author": "Kagome"
    },
    {
        "quote": "“A lesson without pain is meaningless. That’s because no one can gain without sacrificing something. But by enduring that pain and overcoming it, he shall obtain a powerful, unmatched heart.",
        "author": "Edward Elric "
    },
    {
        "quote": "You need to accept the fact that you’re not the best and have all the will to strive to be better than anyone you face.",
        "author": "Roronoa Zoro"
    },
    {
        "quote": "I too will obtain everything that I desire. Not because someone asked me to do it, but because I know in my heart that I have something worth fighting for.",
        "author": "Julis Alexia Van Riessfeld"
    },
    {
        "quote": "You can’t win a game by doing nothing. And if someone else wins it for you then you haven’t accomplished anything. Life is the same way.",
        "author": "Junichirou Kagami"
    },
    {
        "quote": "Do not think about other things, there is only one thing you can do. So master that one thing. Do not forget. What you must imagine is always that you, yourself, are the strongest. You do not need outside enemies. For you, the one you have to fight is none other than your own image.",
        "author": "Archer"
    },
    {
        "quote": "Life is like a tube of toothpaste. When you’ve used all the toothpaste down to the last squeeze, that’s when you’ve really lived. Live with all your might, and struggle as long as you have life.",
        "author": "Mion Sonozaki"
    },
    {
        "quote": "Just like games, no matter how well you have things lined up in your life, there’s always something to keep you on your toes.",
        "author": "Junichirou Kagami"
    },
    {
        "quote": "Do exactly as you like. That is the true meaning of pleasure. Pleasure leads to joy and joy leads to happiness.",
        "author": "Gilgamesh"
    },
    {
        "quote": "It Doesn t Matter How Strong The Opposition Is It Doesn t Matter How Fearsome The World Is It Doesn t Matter How Cruel The World Is Fight",
        "author": "Eren"
    },
    {
        "quote": "If There Are Humans Who Can Bring About Change They re Those Who Are Capable Of Abandoning Everything People Who When Required To Surpass Even Monsters Are Capable Of Tossing Aside Their Very Humanity",
        "author": "Armin Arlert"
    },
    {
        "quote": "I Don t Like The Terms Good Person or Bad Person It Is Impossible To Be Entirely Good To Everyone To Some You Are A Good Person While To Others You Are A Bad Person",
        "author": "Armin Arlert"
    },
    {
        "quote": "As Long As We Continue To Fight We Are Not Defeated",
        "author": "Miche Zacharius"
    },
    {
        "quote": "If You Win You Live If You Lose You Die If You Don t Fight You Can t Win",
        "author": "Eren"
    },
    {
        "quote": "You Understand Don t You One Day Or Another Everyone You Care About Eventually Dies It s Something We Simply Can t Accept It s A Realization That Could Drive You Insane",
        "author": "Hange Zoë"
    },
    {
        "quote": "You re Gonna Care What Other People Think And Be Someone You re Not Your Whole Life You re Fine As You Are So Talk In Your Own Words",
        "author": "Ymir"
    },
    {
        "quote": "Everyone Had To Be Drunk On Somethin To Keep Pushing On Everyone Was A Slave To Somethin",
        "author": "Kenny Ackerman"
    },
    {
        "quote": "This World Is Cruel And It s Also Very Beautiful",
        "author": "Mikasa"
    },
    {
        "quote": "No One Knows What The Outcome Will Be So Choose Whatever You ll Regret The Least",
        "author": "Levi Ackerman"
    },
    {
        "quote": "Do you need a reason to not want to lose",
        "author": "Shoyo Hinata"
    },
    {
        "quote": "Being the best decoy ever is as cool as being the ace",
        "author": "Tobio Kageyama"
    },
    {
        "quote": "You can fly even higher",
        "author": "Tobio Kageyama"
    },
    {
        "quote": "If they adjust to me I have to adjust in turn Whoever stops adjusting won t be able to continue forward",
        "author": "Tobio Kageyama"
    },
    {
        "quote": "The last ones standing are the victors Only the strongest If you want to be the last one standing become strong",
        "author": "Tobio Kageyama"
    },
    {
        "quote": "Life s a bore if you don t challenge yourself",
        "author": "Yuu Nishinoya"
    },
    {
        "quote": "There are some flowers you only see when you take detours",
        "author": "Tanaka Saeko"
    },
    {
        "quote": "Being weak means that there is room to grow",
        "author": "Ittetsu Takeda"
    },
    {
        "quote": "Today might be the chance to grasp the chance to let your talent bloom",
        "author": "Tooru Oikawa"
    },
    {
        "quote": "If you re gonna hit it hit it until it breaks",
        "author": "Tooru Oikawa"
    },
    {
        "quote": "Keep others in suspense, cultivate an air of unpredictability.",
        "author": "Robert Greene"
    },
    {
        "quote": "When you make a choice, you change the future.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "He who has overcome his fears will truly be free.",
        "author": "Aristotle"
    },
    {
        "quote": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
        "author": "Dalai Lama"
    },
    {
        "quote": "He who cannot be a good follower cannot be a good leader.",
        "author": "Aristotle"
    },
    {
        "quote": "Do good, live in the most positive and joyful way possible every day.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "I begin with an idea and then it becomes something else.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Hardly anybody recognizes the most significant moments of their life at the time they happen.",
        "author": "W.P. Kinsella"
    },
    {
        "quote": "A wise man will be master of his mind, a fool will be its slave.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "I put my heart and soul into my work, and I have lost my mind in the process.",
        "author": "Vincent van Gogh"
    },
    {
        "quote": "If anything is worth doing, do it with all your heart.",
        "author": "Buddha"
    },
    {
        "quote": "To become what you are not, behave as you do not.",
        "author": "T.S. Eliot"
    },
    {
        "quote": "Do not pray for an easy life, pray for the strength to endure a difficult one.  ",
        "author": "Bruce Lee"
    },
    {
        "quote": "People should pursue what they're passionate about. That will make them happier than pretty much anything else.",
        "author": "Elon Musk"
    },
    {
        "quote": "There is no such thing as a great talent without great willpower.",
        "author": "Honore de Balzac"
    },
    {
        "quote": "The only way out is through.",
        "author": "Robert Frost"
    },
    {
        "quote": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
        "author": "Barack Obama"
    },
    {
        "quote": "Shoot for the moon, because even if you miss, you'll land among the stars.",
        "author": "Les Brown"
    },
    {
        "quote": "One must be poor to know the luxury of giving.",
        "author": "George Eliot"
    },
    {
        "quote": "It is important that we forgive ourselves for making mistakes. We need to learn from our errors and move on.",
        "author": "Steve Maraboli"
    },
    {
        "quote": "Nothing that results in human progress is achieved with unanimous consent.",
        "author": "Christopher Columbus"
    },
    {
        "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Thinking is the hardest work there is, which is probably the reason why so few engage in it.",
        "author": "Henry Ford"
    },
    {
        "quote": "You get in life what you have the courage to ask for.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Life is but one dream flowing into another.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "Always be a first rate version of yourself and not a second rate version of someone else.",
        "author": "Judy Garland"
    },
    {
        "quote": "Older men declare war. But it is youth that must fight and die.",
        "author": "Herbert Hoover"
    },
    {
        "quote": "Treat every moment as your last. It is not preparation for something else.",
        "author": "Shunryu Suzuki"
    },
    {
        "quote": "The tragedy of life doesn't lie in not reaching your goal. The tragedy lies in having no goals to reach.",
        "author": "Benjamin Mays"
    },
    {
        "quote": "The present moment dies every moment to become the past , is reborn every moment into the future. All experience is now. Now never ends.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "Duty makes us do things well, but love makes us do them beautifully.  ",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Through selfless service, you will always be fruitful and find the fulfillment of your desires.",
        "author": "Bhagavad Gita"
    },
    {
        "quote": "All men who have achieved great things have been great dreamers. ",
        "author": "Orison Swett Marden"
    },
    {
        "quote": "Confidence comes from crossing thresholds.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "When you judge others, you do not define them, you define yourself.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "Don't take yourself too seriously, pretty soon you can find the humor in our everyday lives.",
        "author": "Betty White"
    },
    {
        "quote": "It's easy to wish for health when you're sick.  When you're doing well, you need just as much vigilance.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "The golden opportunity you are seeking is in yourself. It is not in your environment; it is not in luck or chance, or the help of others; it is in yourself alone. ",
        "author": "Orison Swett Marden"
    },
    {
        "quote": "Show me a hero, and I'll write you a tragedy.",
        "author": "F. Scott Fitzgerald"
    },
    {
        "quote": "Sadness is but a wall between two gardens.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "By the practice of meditation, you will find that you are carrying within your heart a portable paradise.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "There is a difference between giving directions and giving direction.",
        "author": "Simon Sinek"
    },
    {
        "quote": "Begin at once to live, and count each separate day as a separate life.  ",
        "author": "Seneca"
    },
    {
        "quote": "It's not what we do once in a while that shapes our lives, but what we do consistently.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Just try to be the best you can be; never cease trying to be the best you can be. That's in your power.",
        "author": "John Wooden"
    },
    {
        "quote": "If you don't like something change it. If you can't change it, change your attitude about it. Don't complain.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Go and do the things you can't. That is how you get to do them.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Identify your problems, but give your power and energy to solutions.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Whoever is happy will make others happy too.",
        "author": "Anne Frank"
    },
    {
        "quote": "A goal is a dream with a deadline.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "If you see a get rich quick scheme, that's someone else trying to get rich off of you.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "A moving door hinge never corrodes. Flowing water never grows stagnant.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "Sometimes a change of perspective is all it takes to see the light.",
        "author": "Dan Brown"
    },
    {
        "quote": "Genius is patience.",
        "author": "Isaac Newton"
    },
    {
        "quote": "You were born to win, but to be a winner, you must plan to win, prepare to win, expect to win.",
        "author": "Arnold Schwarzenegger"
    },
    {
        "quote": "Do not look for a sanctuary in anyone except your self.",
        "author": "Buddha"
    },
    {
        "quote": "Happiness is a choice and a skill and you can dedicate yourself to learning that skill and making that choice.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "Not all those who wander are lost.",
        "author": "J.R.R. Tolkien"
    },
    {
        "quote": "One never does wrong by doing right.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Wealth consists not in having great possessions, but in having few wants.",
        "author": "Epictetus"
    },
    {
        "quote": "Patience is bitter, but its fruit is sweet.",
        "author": "Aristotle"
    },
    {
        "quote": "Pleasure is always derived from something outside you, whereas joy arises from within. ",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "Hope itself is like a star- not to be seen in the sunshine of prosperity, and only to be discovered in the night of adversity.",
        "author": "Charles Spurgeon"
    },
    {
        "quote": "The most effective way to do it, is to do it.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "If we did all the things we are capable of, we would literally astound ourselves.",
        "author": "Thomas Edison"
    },
    {
        "quote": "When you're curious, you find lots of interesting things to do.",
        "author": "Walt Disney"
    },
    {
        "quote": "Great leaders are almost always great simplifiers, who can cut through argument, debate and doubt, to offer a solution everybody can understand.",
        "author": "Colin Powell"
    },
    {
        "quote": "You are not one person, but three: The one you think you are; The one others think you are; The one you really are.",
        "author": "Sathya Sai Baba"
    },
    {
        "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
        "author": "Rumi"
    },
    {
        "quote": "The question isn't who is going to let me; it's who is going to stop me.",
        "author": "Ayn Rand"
    },
    {
        "quote": "The sweetest pleasure arises from difficulties overcome.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "Better to light a candle than to curse the darkness. ",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Children are our greatest natural resource.",
        "author": "Herbert Hoover"
    },
    {
        "quote": "Rest and be kind, you don't have to prove anything.",
        "author": "Jack Kerouac"
    },
    {
        "quote": "Reversing your treatment of the man you have wronged is better than asking his forgiveness.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Imagination means nothing without doing.  ",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "A bird does not sing because it has an answer. It sings because it has a song.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. ",
        "author": "Henry Ford"
    },
    {
        "quote": "Be grateful for what you have now, and nothing should be taken for granted.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Observe things as they are and don't pay attention to other people.",
        "author": "Huang Po"
    },
    {
        "quote": "He who knows, does not speak. He who speaks, does not know.",
        "author": "Lao Tzu"
    },
    {
        "quote": "One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Experience is a comb which nature gives us when we are bald. ",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Selfishness and greed, individual or national, cause most of our troubles.",
        "author": "Harry S. Truman"
    },
    {
        "quote": "A fall into a ditch makes you wiser.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.  ",
        "author": "David Brinkley"
    },
    {
        "quote": "Where we fall are the stepping-stones for our journey.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "Just because you are happy it does not mean that the day is perfect but that you have looked beyond its imperfections.",
        "author": "Bob Marley"
    },
    {
        "quote": "However difficult life may seem, there is always something you can do and succeed at.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "All happiness depends on courage and work.",
        "author": "Honore de Balzac"
    },
    {
        "quote": "Two roads diverged in a wood, and I took the one less traveled by, and that has made all the difference.",
        "author": "Robert Frost"
    },
    {
        "quote": "I am not what happened to me, I am what I choose to become.",
        "author": "Carl Jung"
    },
    {
        "quote": "One small positive thought can change your whole day.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The privilege of a lifetime is to become who you truly are.",
        "author": "Carl Jung"
    },
    {
        "quote": "Stay away from people who makes you feel like you are wasting their time.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Don't blame others. it won't make you a better person.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "Before preparing to improve the world, first look around your own home three times. ",
        "author": "Chinese Proverb"
    },
    {
        "quote": "For your life to be great, your faith must be bigger than your fear.",
        "author": "Robin Sharma"
    },
    {
        "quote": "Greatest success comes just one step beyond the point at which defeat overtakes you.",
        "author": "Unknown"
    },
    {
        "quote": "He is richest who is content with the least, for content is the wealth of nature.",
        "author": "Socrates"
    },
    {
        "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "To be truly positive in the eyes of some, you have to risk appearing negative in the eyes of others.",
        "author": "Criss Jami"
    },
    {
        "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better. ",
        "author": "Samuel Beckett"
    },
    {
        "quote": "Never confuse a single defeat with a final defeat.",
        "author": "F. Scott Fitzgerald"
    },
    {
        "quote": "Be brave enough to suck at something new.",
        "author": "Unknown"
    },
    {
        "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "The only real security that a man can have in this world is a reserve of knowledge, experience and ability. ",
        "author": "Henry Ford"
    },
    {
        "quote": "It is only depth of character that determines the profundity with which we face life.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "To accomplish big things, I am convinced you must first dream big dreams.",
        "author": "Conrad Hilton"
    },
    {
        "quote": "Turn the pain into power.",
        "author": "Unknown"
    },
    {
        "quote": "There are more people who wish to be loved than there are who are willing to love. ",
        "author": "Nicolas Chamfort"
    },
    {
        "quote": "He who hesitates is a damned fool.",
        "author": "Mae West"
    },
    {
        "quote": "As soon as you trust yourself, you will know how to live.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Fear, uncertainty, and discomfort are your compasses toward growth.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Your dream has to be bigger than your fear.",
        "author": "Steve Harvey"
    },
    {
        "quote": "Every day may not be good, but there's something good in every day.",
        "author": "Unknown"
    },
    {
        "quote": "He who cheats the earth will be cheated by the earth.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "A gentleman accepts the responsibility of his actions and bears the burden of their consequences.",
        "author": "William Faulkner"
    },
    {
        "quote": "To injure an opponent is to injure yourself. To control aggression without inflicting injury is the Art of Peace.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "Do good by stealth, and blush to find it fame.",
        "author": "Alexander Pope"
    },
    {
        "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "To every action there is always opposed an equal reaction.",
        "author": "Isaac Newton"
    },
    {
        "quote": "Nothing has any power over me other than that which I give it through my conscious thoughts.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you look for perfection, you'll never be content.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "You can't build a reputation on what you are going to do. ",
        "author": "Henry Ford"
    },
    {
        "quote": "To be truly ignorant, be content with your own knowledge.",
        "author": "Zhuangzi"
    },
    {
        "quote": "Living life in style also means living a life of balance.",
        "author": "Jim Rohn"
    },
    {
        "quote": "If you're not making mistakes, then you're not doing anything.",
        "author": "John Wooden"
    },
    {
        "quote": "Smile, breathe and go slowly.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "We must learn to live together as brothers or perish together as fools.",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "Problems remain as problems because people are busy defending them rather than finding solutions.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Empty your mind, be formless, shapeless, like water.",
        "author": "Bruce Lee"
    },
    {
        "quote": "Your world is a living expression of how you are using and have used your mind.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "The only way it gets better for you is when you get better. Better is not something you wish, it's something you become.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The deeper the truth in a creative work, the longer it will live.  ",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "The educated differ from the uneducated as much as the living differ from the dead.",
        "author": "Aristotle"
    },
    {
        "quote": "To be calm is the highest achievement of the self.",
        "author": "Zen Proverb"
    },
    {
        "quote": "Many a man has failed because he had his wishbone where his backbone should have been.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "The pain of parting is nothing to the joy of meeting again.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Be fascinated instead of frustrated.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Successful people are not without problems. They're simply people who've learned to solve their problems.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "Wherever you are is the entry point.",
        "author": "Kabir"
    },
    {
        "quote": "The ability to hold two competing thoughts in one's mind and still be able to function is the mark of a superior mind.",
        "author": "F. Scott Fitzgerald"
    },
    {
        "quote": "Decide upon your major definite purpose in life and then organize all your activities around it.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Acknowledging the good that you already have in your life is the foundation for all abundance.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "Take responsibility of your own happiness, never put it in other people's hands.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Life is like playing the violin in public and learning the instrument as one goes on.",
        "author": "Samuel Butler"
    },
    {
        "quote": "If you do the work you get rewarded. There are no shortcuts in life.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Mind is the creator of everything. You should therefore guide it to create only good.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.",
        "author": "Socrates"
    },
    {
        "quote": "Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have labored hard for.",
        "author": "Socrates"
    },
    {
        "quote": "Everybody's life is either rewarding or an example.",
        "author": "Tony Robbins"
    },
    {
        "quote": "You cannot swim for new horizons until you have courage to lose sight of the shore.",
        "author": "William Faulkner"
    },
    {
        "quote": "The secret of success lies not in doing your own work, but in recognizing the right man to do it.",
        "author": "Andrew Carnegie"
    },
    {
        "quote": "A simple rule in dealing with those who are hard to get along with is to remember that this person is striving to assert his superiority; and you must deal with him from that point of view.",
        "author": "Alfred Adler"
    },
    {
        "quote": "Identification with our mind causes thought to become compulsive.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "To live is the rarest thing in the world. Most people exist, that is all. ",
        "author": "Oscar Wilde"
    },
    {
        "quote": "In nature there is no alienation. Everything belongs.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "When you are able to employ your will always for constructive purposes, you become the controller of your destiny.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "An intelligence test sometimes shows a man how smart he would have been not to have taken it.",
        "author": "Laurence J. Peter"
    },
    {
        "quote": "I think self-awareness is probably the most important thing towards being a champion. ",
        "author": "Billie Jean King"
    },
    {
        "quote": "Lying can never save us from another lie.",
        "author": "Vaclav Havel"
    },
    {
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Family not only needs to consist of merely those whom we share blood, but also of those whom we'd give blood.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Progress comes to those who train and train; reliance on secret techniques will get you nowhere.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "Throw your heart over the bar and your body will follow.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Avoiding danger is no safer in the long run than exposure.",
        "author": "Helen Keller"
    },
    {
        "quote": "To know your Enemy, you must become your Enemy.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Every day is lost in which we do not learn something useful. Man has no nobler or more valuable possession than time.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Inner peace is when you realize that, in the end, nothing matters.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "To be of use to the world is the only way to be happy.",
        "author": "Hans Christian Andersen"
    },
    {
        "quote": "If you want to turn a vision into reality, you have to give 100% and never stop believing in your dream.",
        "author": "Arnold Schwarzenegger"
    },
    {
        "quote": "Chase your passion, not your pension. ",
        "author": "Denis Waitley"
    },
    {
        "quote": "Let not your mind run on what you lack as much as on what you have already.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Don't ever be afraid to put yourself in a lesser position so that you can learn something from someone who knows more.",
        "author": "Steve Harvey"
    },
    {
        "quote": "People who say it cannot be done should not interrupt those who are doing it.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "The only man who never makes mistakes is the man who never does anything.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Always try to be a little kinder than necessary.",
        "author": "James Matthew Barrie"
    },
    {
        "quote": "Nothing is hopeless; we must hope for everything.",
        "author": "Euripides"
    },
    {
        "quote": "The journey, not the destination matters.",
        "author": "T.S. Eliot"
    },
    {
        "quote": "At the center of your being you have the answer; you know who you are and you know what you want.",
        "author": "Lao Tzu"
    },
    {
        "quote": "The Art of Peace begins with you.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "When we allow negative messages to fester in our head, they take on a life of their own.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new.",
        "author": "Brian Tracy"
    },
    {
        "quote": "You don't have to control your thoughts; you just have to stop letting them control you.",
        "author": "Dan Millman"
    },
    {
        "quote": "All wealth is the product of labor.",
        "author": "John Locke"
    },
    {
        "quote": "If you cling to a certain thought with dynamic will power, it finally assumes a tangible outward form.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "Remember, hope is a good thing, maybe the best of things.",
        "author": "Stephen King"
    },
    {
        "quote": "The most important thing in life is to stop saying 'I wish' and start saying 'I will'. Consider nothing impossible, then treat possibilities as probabilities.",
        "author": "Charles Dickens"
    },
    {
        "quote": "We are born from a quiet sleep, and we die to a calm awakening",
        "author": "Zhuangzi"
    },
    {
        "quote": "You can suffer the pain of change or suffer remaining the way you are.",
        "author": "Joyce Meyer"
    },
    {
        "quote": "As you think, so shall you become. ",
        "author": "Bruce Lee"
    },
    {
        "quote": "Embody what you teach, and teach only what you have embodied.",
        "author": "Dan Millman"
    },
    {
        "quote": "Confidence is contagious. So is lack of confidence.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "All human wisdom is contained in these two words - Wait and Hope",
        "author": "Alexandre Dumas"
    },
    {
        "quote": "The more you feed your mind with positive thoughts, the more you can attract great things into your life.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Life is a series of choices and all we can do is make them.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "If you do what you've always done, you'll get what you've always gotten.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The real art in learning takes place as we move beyond proficiency, when our work becomes an expression of our essence.",
        "author": "Josh Waitzkin"
    },
    {
        "quote": "People are doing the best that they can from their own level of consciousness.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "You know you are on the road to success if you would do your job and not be paid for it.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Evil is whatever distracts. ",
        "author": "Franz Kafka"
    },
    {
        "quote": "The most important thing is to enjoy your life, to be happy, it's all that matters.",
        "author": "Audrey Hepburn"
    },
    {
        "quote": "Try all things, hold fast that which is good.",
        "author": "John Locke"
    },
    {
        "quote": "Optimism is the one quality more associated with success and happiness than any other.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Man is made by his belief. As he believes, so he is.",
        "author": "Bhagavad Gita"
    },
    {
        "quote": "Peace begins with a smile.",
        "author": "Mother Teresa"
    },
    {
        "quote": "The key to success is action.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Work is always an antidote to depression.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "It matters not what someone is born, but what they grow to be.",
        "author": "Albus Dumbledore"
    },
    {
        "quote": "We forge the chains we wear in life.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Lust, anger and greed are the three gates to self-destructive hell.",
        "author": "Bhagavad Gita"
    },
    {
        "quote": "Never let the fear of striking out keep you from playing the game.",
        "author": "Babe Ruth"
    },
    {
        "quote": "If you are lucky enough to find love, remember it is there and don't throw it away.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "When you're at the end of your rope, tie a knot and hold on.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Public opinion is the worst of all opinions.",
        "author": "Nicolas Chamfort"
    },
    {
        "quote": "Success is nothing more than a few simple disciplines practiced every day.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The glow of one warm thought is to me worth more than money.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Growth is in a series of mistakes. That's the only way you learn.",
        "author": "Steve Harvey"
    },
    {
        "quote": "A mountain never yields to the wind no matter how strong it is.",
        "author": "Zen Proverb"
    },
    {
        "quote": "Do not look upon this world with fear and loathing. Bravely face whatever the gods offer.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "It's your life; you don't need someone's permission to live the life you want. Be brave to live from your heart.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Don't look for meaning in the words. Listen to the silences.",
        "author": "Samuel Beckett"
    },
    {
        "quote": "Embrace the life you have and stop wishing that you could be someone else.",
        "author": "Joyce Meyer"
    },
    {
        "quote": "You're never too old for anything.",
        "author": "Betty White"
    },
    {
        "quote": "The human mind defines things in relation to one another - without light the notion of darkness would be unintelligible.",
        "author": "Josh Waitzkin"
    },
    {
        "quote": "To do great work one must be very idle as well as very industrious.",
        "author": "Samuel Butler"
    },
    {
        "quote": "The greatest treasures are those invisible to the eye but found by the heart.",
        "author": "Judy Garland"
    },
    {
        "quote": "Nothing good ever comes of violence.",
        "author": "Martin Luther"
    },
    {
        "quote": "Small men think they are small; great men never know they are great. ",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Don't cry because it's over. Smile because it happened.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "Life is about choice. You can choose to be a victim or anything else you like to be.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Eighty percent of success is showing up. ",
        "author": "Woody Allen"
    },
    {
        "quote": "The score never interested me, only the game.",
        "author": "Mae West"
    },
    {
        "quote": "It's not the men in your life that matters, it's the life in your men.",
        "author": "Mae West"
    },
    {
        "quote": "Life is much like going to the gym. The most painful part is deciding to go. Once you get past that, it's easy.",
        "author": "Robert Kiyosaki"
    },
    {
        "quote": "Life becomes easier and more beautiful when we can see the good in other people.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "A dead thing can go with the stream, but only a living thing can go against it.",
        "author": "Gilbert Chesterton"
    },
    {
        "quote": "When you have vision it affects your attitude. Your attitude is optimistic rather than pessimistic. ",
        "author": "Charles Swindoll"
    },
    {
        "quote": "I try more and more to be myself, caring relatively little whether people approve or disapprove.",
        "author": "Vincent van Gogh"
    },
    {
        "quote": "Till it has loved, no man or woman can become itself.",
        "author": "Emily Dickinson"
    },
    {
        "quote": "Prefer to be defeated in the presence of the wise than to excel among fools.",
        "author": "Dogen"
    },
    {
        "quote": "We crave for new sensations but soon become indifferent to them. The wonders of yesterday are today common occurrences ",
        "author": "Nikola Tesla"
    },
    {
        "quote": "Conscience is a dog that does not stop us from passing but that we cannot prevent from barking.",
        "author": "Nicolas Chamfort"
    },
    {
        "quote": "Be Brave and Take Risks: You need to have faith in yourself. Be brave and take risks. You don't have to have it all figured out to move forward.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Anyone who has ever made anything of importance was disciplined.",
        "author": "Andrew Hendrixson"
    },
    {
        "quote": "It's very strange that the people you love are often the people you're most cruel to.",
        "author": "Kenneth Branagh"
    },
    {
        "quote": "Don't let the past steal your present.",
        "author": "Cherralea Morgen"
    },
    {
        "quote": "Be of good cheer about death, and know this of a truth, that no evil can happen to a good man, either in life or after death.",
        "author": "Socrates"
    },
    {
        "quote": "If you are depressed, you are living in the past. If you are anxious, you are living in the future. if you are at peace, you are living in the present.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Your vision will become clear only when you can look into your own heart.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "Distant water does not put out a nearby fire.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Success is the child of drudgery and perseverance. It cannot be coaxed or bribed; pay the price and it is yours. ",
        "author": "Orison Swett Marden"
    },
    {
        "quote": "We're responsible for everything that happens to us.",
        "author": "Yanni"
    },
    {
        "quote": "The traveler sees what he sees. The tourist sees what he has come to see.",
        "author": "Gilbert Chesterton"
    },
    {
        "quote": "Successful people tend to become more successful because they are always thinking about their successes.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Just get out and do it. You will be very, very glad that you did.",
        "author": "Christopher McCandless"
    },
    {
        "quote": "Closing your eyes and listening to silence is self-care.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "The future depends on what you do today. ",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Quality is more important than quantity. One home run is much better than two doubles.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Life is a journey, not a destination.",
        "author": "Dan Millman"
    },
    {
        "quote": "The constant assertion of belief is an indication of fear.",
        "author": "Jiddu Krishnamurti"
    },
    {
        "quote": "The only place success comes before work is in the dictionary.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "You are always your own best guru, your own best teacher, the answers are always inside you.",
        "author": "Sathya Sai Baba"
    },
    {
        "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Better to have, and not need, than to need, and not have.",
        "author": "Franz Kafka"
    },
    {
        "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
        "author": "Aristotle"
    },
    {
        "quote": "Stuff your eyes with wonder... live as if you'd drop dead in ten seconds. See the world. It's more fantastic than any dream made or paid for in factories.",
        "author": "Ray Bradbury"
    },
    {
        "quote": "Why fit in when you were born to stand out?",
        "author": "Dr. Seuss"
    },
    {
        "quote": "If it's not broken, tinker with it till you find out how it works.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You're on earth. There's no cure for that.",
        "author": "Samuel Beckett"
    },
    {
        "quote": "You are not stuck where you are unless you decide to be.  ",
        "author": "Wayne Dyer"
    },
    {
        "quote": "An inventor is a man who asks Why? of the universe and lets nothing stand between the answer and his mind.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Men are disturbed not by things, but by the view which they take of them.",
        "author": "Epictetus"
    },
    {
        "quote": "Imagination is more important than knowledge.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Don't worry about being successful, but work toward being significant and the success will naturally follow.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "If you throw away all thoughts of attainment, you will then come to see the real purpose of your quest.",
        "author": "Seungsahn"
    },
    {
        "quote": "Receive without pride, let go without attachment.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It's possible in ways both large or small to make a difference in someone's life.",
        "author": "Yanni"
    },
    {
        "quote": "Every drop in the ocean counts. ",
        "author": "Yoko Ono"
    },
    {
        "quote": "When you want something in life, you just gotta reach out and grab it.",
        "author": "Christopher McCandless"
    },
    {
        "quote": "Happiness is only real when shared.",
        "author": "Christopher McCandless"
    },
    {
        "quote": "Always focus on the front windshield and not the rear view mirror.",
        "author": "Colin Powell"
    },
    {
        "quote": "The majority of what you want will come from the minority of what you do.",
        "author": "Gary Keller"
    },
    {
        "quote": "Darkness is the absence of light.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "You don't know who is important to you until you actually lose them.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Reading should be a pleasure, not a chore.",
        "author": "Joan Rivers"
    },
    {
        "quote": "If you want work well done, select a busy man; the other kind has no time.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love. ",
        "author": "Lao Tzu"
    },
    {
        "quote": "When you get up in the morning, you have two choices - either to be happy or to be unhappy. Just choose to be happy.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Make failure your teacher, not your undertaker.  ",
        "author": "Zig Ziglar"
    },
    {
        "quote": "It doesn't matter where you are coming from. All that matters is where you are going. ",
        "author": "Brian Tracy"
    },
    {
        "quote": "Not everything that weighs you down is yours to carry.",
        "author": "Unknown"
    },
    {
        "quote": "Change yourself and you have done your part in changing the world.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "Fools talk, cowards are silent, wise men listen.",
        "author": "Carlos Ruiz Zafon"
    },
    {
        "quote": "Yesterday is history, tomorrow is a mystery, today is God's gift, that's why we call it the present.",
        "author": "Joan Rivers"
    },
    {
        "quote": "The difference between impossible and possible is a willing heart.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "The dream is free, but the hustle is sold separately.",
        "author": "Steve Harvey"
    },
    {
        "quote": "Live, travel, adventure, bless, and don't be sorry.  ",
        "author": "Jack Kerouac"
    },
    {
        "quote": "You are what you believe in. You become that which you believe you can become.",
        "author": "Bhagavad Gita"
    },
    {
        "quote": "True wealth is of the heart, not of the purse.",
        "author": "Og Mandino"
    },
    {
        "quote": "He that can have patience can have what he will.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "If a man knows not to which port he sails, no wind is favorable.  ",
        "author": "Seneca"
    },
    {
        "quote": "Make each day your masterpiece.",
        "author": "John Wooden"
    },
    {
        "quote": "There are no shortcuts to any place worth going. ",
        "author": "Beverly Sills"
    },
    {
        "quote": "To be fully alive is to feel that everything is possible.",
        "author": "Eric Hoffer"
    },
    {
        "quote": "Some people feel the rain. Others just get wet. ",
        "author": "Bob Dylan"
    },
    {
        "quote": "Nothing will work unless you do.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Make no small plans for they have no power to stir the soul.",
        "author": "Niccolo Machiavelli"
    },
    {
        "quote": "The best way to find yourself is to lose yourself in the service of others.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "The purpose of life is to contribute in some way to making things better.",
        "author": "Robert F. Kennedy"
    },
    {
        "quote": "Nothing makes a man broad-minded like adversity.",
        "author": "Will Rogers"
    },
    {
        "quote": "The less you talk about your shame, the more of it you have.",
        "author": "Mark Manson"
    },
    {
        "quote": "The more tranquil a man becomes, the greater is his success, his influence, his power for good. Calmness of mind is one of the beautiful jewels of wisdom.",
        "author": "James Allen"
    },
    {
        "quote": "Success is a consequence and must not be a goal.",
        "author": "Gustave Flaubert"
    },
    {
        "quote": "The world doesn't always give you want, but it often gives you what you need.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "The secret of getting started is breaking your complex, overwhelming tasks into small manageable tasks, and then starting on the first one.",
        "author": "Mark Twain"
    },
    {
        "quote": "Imagination is the beginning of creation.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "To seek is to suffer. To seek nothing is bliss.",
        "author": "Bodhidharma"
    },
    {
        "quote": "The truth is rarely pure and never simple. ",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Most of the evil in this world is done by people with good intentions.",
        "author": "T.S. Eliot"
    },
    {
        "quote": "If you focus on results and finding shortcuts, you'll get impatient. If you focus on the process and doing the right thing, you'll be unstoppable.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "Stop comparing yourself to others and focus on your own improvement.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "We are all self-made, but only the successful will admit it.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "Love is merely the name for the desire and pursuit of the whole.",
        "author": "Aristophanes"
    },
    {
        "quote": "Sometimes it is more important to discover what one cannot do, than what one can do.",
        "author": "Lin Yutang"
    },
    {
        "quote": "We tend to live up to our expectations.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "Instead of being intimidated by the limitations, be inspired to find new ways around them.",
        "author": "Ralph Marston"
    },
    {
        "quote": "My guiding principle is this: Guilt is never to be doubted. ",
        "author": "Franz Kafka"
    },
    {
        "quote": "Everyone wants to go to Heaven, but no one wants to die.",
        "author": "Robert Kiyosaki"
    },
    {
        "quote": "The degree of responsibility you take for your life determines how much change you can create in it.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Never spend your money before you have earned it.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Tomorrow is only found in the calendar of fools.",
        "author": "Og Mandino"
    },
    {
        "quote": "Being in a good frame of mind helps keep one in the picture of health.",
        "author": "Unknown"
    },
    {
        "quote": "The road to success is always under construction.",
        "author": "Steve Harvey"
    },
    {
        "quote": "The moment you doubt whether you can fly, you cease for ever to be able to do it.",
        "author": "James Matthew Barrie"
    },
    {
        "quote": "Make your stand today. On this spot. On this day.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "You have the potential for greatness.",
        "author": "Steve Harvey"
    },
    {
        "quote": "The trouble with most of us is that we'd rather be ruined by praise than saved by criticism.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "I want the fishing rod, not the fish.",
        "author": "Yanni"
    },
    {
        "quote": "The unthankful heart discovers no mercies; but the thankful heart will find, in every hour, some heavenly blessings.",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "Absurdity is the ecstasy of intellectualism.",
        "author": "Criss Jami"
    },
    {
        "quote": "Don't be afraid to stand for what you believe in, even if that means standing alone.",
        "author": "Unknown"
    },
    {
        "quote": "If I can stop one heart from breaking, I shall not live in vain.",
        "author": "Emily Dickinson"
    },
    {
        "quote": "If you pick up a starving dog and make him prosperous he will not bite you. This is the principal difference between a dog and man.",
        "author": "Mark Twain"
    },
    {
        "quote": "Rivers know this: there is no hurry. We shall get there some day.",
        "author": "A.A. Milne"
    },
    {
        "quote": "As one grows weaker one is less susceptible to suffering. There is less hurt because there is less to hurt.",
        "author": "Jack London"
    },
    {
        "quote": "Attitude is a little thing that makes a big difference.",
        "author": "Winston Churchill"
    },
    {
        "quote": "The only difference between success and failure is the ability to take action.",
        "author": "Alexander Graham Bell"
    },
    {
        "quote": "Stop wasting time defending your problems and work on addressing them instead.",
        "author": "Celestine Chua"
    },
    {
        "quote": "The older you get the stronger the wind gets - and it's always in your face.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "It's much better to do good in a way that no one knows anything about it.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "If you chase two rabbits, you catch none.",
        "author": "Confucius"
    },
    {
        "quote": "Those who are possessed by nothing possess everything.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "Everything you've ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "quote": "Originality is the fine art of remembering what you hear but forgetting where you heard it. ",
        "author": "Laurence J. Peter"
    },
    {
        "quote": "Intelligent people make many mistakes because they cannot believe the world is really as foolish as it is.",
        "author": "Nicolas Chamfort"
    },
    {
        "quote": "If you go out looking for friends, you're going to find they are very scarce. If you go out to be a friend, you'll find them everywhere.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "He who fails to plan, plans to fail.",
        "author": "Unknown"
    },
    {
        "quote": "Happiness depends upon ourselves.",
        "author": "Aristotle"
    },
    {
        "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "A person hears only what they understand.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts.",
        "author": "Charles Dickens"
    },
    {
        "quote": "I know of only one duty, and that is to love.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Listen to what you know instead of what you fear.",
        "author": "Richard Bach"
    },
    {
        "quote": "Faults are yours to fix, not to curse.",
        "author": "Colin Powell"
    },
    {
        "quote": "A man sees in the world what he carries in his heart.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "If you don't know, the thing to do is not to get scared, but to learn.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Every adversity, every failure, every heartbreak, carries with it the seed of an equal or greater benefit.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "We are most nearly ourselves when we achieve the seriousness of the child at play.",
        "author": "Heraclitus"
    },
    {
        "quote": "Life is one long process of getting tired.",
        "author": "Samuel Butler"
    },
    {
        "quote": "People who avoid failure also avoid success.",
        "author": "Robert Kiyosaki"
    },
    {
        "quote": "This is the most simple and basic component of life: our struggles determine our successes.",
        "author": "Mark Manson"
    },
    {
        "quote": "Don't think money does everything or you are going to end up doing everything for money.",
        "author": "Voltaire"
    },
    {
        "quote": "He who permits himself to tell a lie once, finds it much easier to do it the second time.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Time flies whether you are having fun or not.",
        "author": "Mary Engelbreit"
    },
    {
        "quote": "Thinking is difficult, that's why most people judge.",
        "author": "Carl Jung"
    },
    {
        "quote": "The only reason to be alive is to enjoy it.",
        "author": "Rita Mae Brown"
    },
    {
        "quote": "It is in the darkness that one finds the light.",
        "author": "Meister Eckhart"
    },
    {
        "quote": "Alone we can do so little; together we can do so much.",
        "author": "Helen Keller"
    },
    {
        "quote": "Don't criticize what you can't understand. ",
        "author": "Bob Dylan"
    },
    {
        "quote": "Let us rather run the risk of wearing out than rusting out.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Never do things others can do and will do if there are things others cannot do or will not do.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "By failing to prepare, you are preparing to fail.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Success is never final; failure is never fatal.",
        "author": "Conrad Hilton"
    },
    {
        "quote": "Everything is created twice, first in the mind and then in reality.",
        "author": "Robin Sharma"
    },
    {
        "quote": "It is dangerous to be right in matters on which the established authorities are wrong.",
        "author": "Voltaire"
    },
    {
        "quote": "Note that this journey is uniquely yours, no one elses. So the path has to be your own.",
        "author": "Jon Kabat-Zinn"
    },
    {
        "quote": "The things I carry are my thoughts. That's it. They are the only weight. My thoughts determine whether I am free and light or burdened.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "Fools read fast. Geniuses reread.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "Don't be afraid of enemies who attack you. Be afraid of the friends who flatter you.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Information changes your mind. Action changes your circumstances.",
        "author": "Jack Butcher"
    },
    {
        "quote": "Engage in those actions and thoughts that nurture the good qualities you want to have.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "Over time, loneliness gets inside you and doesn't go away.",
        "author": "Carlos Ruiz Zafon"
    },
    {
        "quote": "When you are content to be simply yourself and don't compare or compete, everybody will respect you. ",
        "author": "Lao Tzu"
    },
    {
        "quote": "One beam, no matter how big, cannot support an entire house on its own.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "It is better to change an opinion than to persist in a wrong one.",
        "author": "Socrates"
    },
    {
        "quote": "Trust in dreams, for in them is the hidden gate to eternity.  ",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "Manifest plainness, embrace simplicity, reduce selfishness, have few desires.",
        "author": "Lao Tzu"
    },
    {
        "quote": "You have to give up some of the old so that you can make room for the new.",
        "author": "Yanni"
    },
    {
        "quote": "Truth is like the sun. You can shut it out for a time, but it ain't going away.",
        "author": "Elvis Presley"
    },
    {
        "quote": "Don't allow your mind to tell your heart what to do. The mind gives up easily.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "If the grass is greener on the other side, maybe that's because you're not taking good care of your grass.",
        "author": "Unknown"
    },
    {
        "quote": "We learn to walk by falling down. If we never fell down, we would never walk.",
        "author": "Robert Kiyosaki"
    },
    {
        "quote": "Today will never happen again. Don't waste it with a false start or no start at all.",
        "author": "Og Mandino"
    },
    {
        "quote": "Knowledge is learning something everyday. Wisdom is letting go of something everyday.",
        "author": "Unknown"
    },
    {
        "quote": "The past has no power over the present moment. ",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "The dead receive more flowers than the living because regret is stronger than gratitude.",
        "author": "Anne Frank"
    },
    {
        "quote": "Optimism, when applied to your life, develops strength and peace within you.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Change is never easy, but always possible.",
        "author": "Barack Obama"
    },
    {
        "quote": "Successful people do what unsuccessful people are not willing to do.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Truth is like most opinions - best unexpressed.",
        "author": "Kenneth Branagh"
    },
    {
        "quote": "It is the power of thought that gives man power over nature.",
        "author": "Hans Christian Andersen"
    },
    {
        "quote": "You can tell more about a person by what he says about others than you can by what others say about him.",
        "author": "Audrey Hepburn"
    },
    {
        "quote": "Those who know, do. Those that understand, teach.",
        "author": "Aristotle"
    },
    {
        "quote": "There are two ways of seeing: with the body and with the soul. The body's sight can sometimes forget, but the soul remembers forever.",
        "author": "Alexandre Dumas"
    },
    {
        "quote": "It is during our darkest moments that we must focus to see the light.",
        "author": "Aristotle"
    },
    {
        "quote": "Night is a more quiet time to work. It aids thought.",
        "author": "Alexander Graham Bell"
    },
    {
        "quote": "To raise your consciousness, surround yourself with people of higher consciousness.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Man should fear never beginning to live.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "I am always doing that which I can not do, in order that I may learn how to do it.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Life isn't about finding yourself. Life is about creating yourself.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Everyone faces challenges in life. It's a matter of how you learn to overcome them and using them to your advantage.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Your heart is full of fertile seeds, waiting to sprout.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "The roots of education are bitter, but the fruit is sweet.",
        "author": "Aristotle"
    },
    {
        "quote": "Dark times lie ahead of us and there will be a time when we must choose between what is easy and what is right.",
        "author": "Albus Dumbledore"
    },
    {
        "quote": "Everyone is a moon, and has a dark side which he never shows to anybody.",
        "author": "Mark Twain"
    },
    {
        "quote": "The health of nations is more important than the wealth of nations.",
        "author": "Will Rogers"
    },
    {
        "quote": "If you want something then you lose everything. If you don't want anything then you already have everything.",
        "author": "Seungsahn"
    },
    {
        "quote": "The time is always right to do what is right.",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "Don't let anyone define you. You define yourself.",
        "author": "Billie Jean King"
    },
    {
        "quote": "There is little success where there is little laughter.",
        "author": "Andrew Carnegie"
    },
    {
        "quote": "No duty is more urgent than that of returning thanks.",
        "author": "James Allen"
    },
    {
        "quote": "Empty yourself of everything - let the mind become still.",
        "author": "Lao Tzu"
    },
    {
        "quote": "If you think adventure is dangerous, try routine; it is lethal.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Learning is a weightless treasure you can always carry easily.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "To improve is to change, so to be perfect is to change often.",
        "author": "Winston Churchill"
    },
    {
        "quote": "It's not what you pay a man, but what he costs you that counts.",
        "author": "Will Rogers"
    },
    {
        "quote": "We are shaped and fashioned by what we love.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "It is easier to fight for one's principles than to live up to them. ",
        "author": "Alfred Adler"
    },
    {
        "quote": "Unless you're ashamed of yourself now and then, you're not honest.",
        "author": "William Faulkner"
    },
    {
        "quote": "Spend eighty percent of your time focusing on the opportunities of tomorrow rather than the problems of yesterday.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy.",
        "author": "Ralph Marston"
    },
    {
        "quote": "An approximate answer to the right question is worth a great deal more than a precise answer to the wrong question.",
        "author": "John Tukey"
    },
    {
        "quote": "Love doesn't need reason. It speaks from the irrational wisdom of the heart.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "Good judgment comes from experience, and experience comes from bad judgment.",
        "author": "Rita Mae Brown"
    },
    {
        "quote": "Ability is a poor man's wealth.",
        "author": "John Wooden"
    },
    {
        "quote": "Honor is the foundation of courage.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "The first step is to establish that something is possible; then probability will occur.",
        "author": "Elon Musk"
    },
    {
        "quote": "Positive thinking can be contagious. Being surrounded by winners helps you develop into a winner.",
        "author": "Arnold Schwarzenegger"
    },
    {
        "quote": "The past is history. It no longer exists, but you are keeping it alive in your mind through your thoughts.  Let it go. It is not serving you.",
        "author": "Sonia Ricotti"
    },
    {
        "quote": "If you are going to achieve excellence in big things, you develop the habit in little matters.",
        "author": "Colin Powell"
    },
    {
        "quote": "The saddest aspect of life is that there is no one on earth whose happiness is such that he won't sometimes wish he were dead rather than alive.",
        "author": "Herodotus"
    },
    {
        "quote": "Even in the grave, all is not lost.",
        "author": "Edgar Allan Poe"
    },
    {
        "quote": "Everything has its beauty, but not everyone sees it. ",
        "author": "Confucius"
    },
    {
        "quote": "I would rather be hated for who I am than loved for who I'm not.  ",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Nature is pleased with simplicity. And nature is no dummy.",
        "author": "Isaac Newton"
    },
    {
        "quote": "Any idea, plan, or purpose may be placed in the mind through repetition of thought.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Failure is the highway to success.",
        "author": "Og Mandino"
    },
    {
        "quote": "What is a friend? A single soul dwelling in two bodies.",
        "author": "Aristotle"
    },
    {
        "quote": "Know yourself and you will win all battles.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Heroes don't need to talk about what they did.",
        "author": "W.P. Kinsella"
    },
    {
        "quote": "Ponder and deliberate before you make a move.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Happiness is a gift and the trick is not to expect it, but to delight in it when it comes.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Every act of creation is first an act of destruction.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "If there's a definition of freedom, I think it's this: living life on your terms.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "One of the really tough things is figuring out what questions to ask. Once you figure out the question, then the answer is relatively easy.",
        "author": "Elon Musk"
    },
    {
        "quote": "There are dark shadows on the earth, but its lights are stronger in the contrast.",
        "author": "Charles Dickens"
    },
    {
        "quote": "It is secondary whether we choose belief or defiance. What is precious is that we are always able to choose.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "Nothing we see or hear is perfect. But right there in the imperfection is perfect reality.",
        "author": "Shunryu Suzuki"
    },
    {
        "quote": "If you change the way you look at things, the things you look at change. ",
        "author": "Wayne Dyer"
    },
    {
        "quote": "It's not how much we give but how much love we put into giving.",
        "author": "Mother Teresa"
    },
    {
        "quote": "Open your eyes and look within. Are you satisfied with the life you're living?",
        "author": "Bob Marley"
    },
    {
        "quote": "A person is only by the thoughts that he chooses.",
        "author": "James Allen"
    },
    {
        "quote": "Confidence is not a guarantee of success, but a pattern of thinking that will improve your likelihood of success, a tenacious search for ways to make things work.",
        "author": "John Eliot"
    },
    {
        "quote": "He is not a lover who does not love forever.",
        "author": "Euripides"
    },
    {
        "quote": "The quality of your life is the quality of your relationships.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Failure is an option, fear is not.",
        "author": "James Cameron"
    },
    {
        "quote": "Don't let what you cannot do interfere with what you can do.",
        "author": "John Wooden"
    },
    {
        "quote": "The time is now, the place is here. Stay in the present.",
        "author": "Dan Millman"
    },
    {
        "quote": "If your happiness depends on what somebody else does, I guess you do have a problem.",
        "author": "Richard Bach"
    },
    {
        "quote": "The destiny of man is in his own soul. ",
        "author": "Herodotus"
    },
    {
        "quote": "The ego wants to go fast. The soul needs to go slow.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "Art is the signature of civilizations. ",
        "author": "Beverly Sills"
    },
    {
        "quote": "A life spent making mistakes is not only more honorable but more useful than a life spent doing nothing.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Life is trying things to see if they work.",
        "author": "Ray Bradbury"
    },
    {
        "quote": "If you truly expect something to be difficult, it will be.",
        "author": "Peter A. Cohen"
    },
    {
        "quote": "Only when you can be extremely pliable and soft can you be extremely hard and strong.",
        "author": "Zen Proverb"
    },
    {
        "quote": "Your very silence shows you agree.",
        "author": "Euripides"
    },
    {
        "quote": "Believe you can and you will be halfway there.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "In the beginner's mind there are many possibilities, but in the expert's mind there are few.",
        "author": "Shunryu Suzuki"
    },
    {
        "quote": "The greatest of all mistakes is to do nothing because you think you can only do a little.  ",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Look to the beauty of this day, miracles are all around you.",
        "author": "Mary Engelbreit"
    },
    {
        "quote": "We will act consistently with our view of who we truly are, whether that view is accurate or not.",
        "author": "Tony Robbins"
    },
    {
        "quote": "I was angered, for I had no shoes. Then I met a man who had no feet. ",
        "author": "Chinese Proverb"
    },
    {
        "quote": "If you set your goals ridiculously high and its a failure, you will fail above everyone elses success.",
        "author": "James Cameron"
    },
    {
        "quote": "Life is a question and how we live it is our answer.",
        "author": "Gary Keller"
    },
    {
        "quote": "Generosity is giving more than you can, and pride is taking less than you need.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "Curiosity is the most powerful thing you own. Imagination is a force that can actually manifest a reality.",
        "author": "James Cameron"
    },
    {
        "quote": "You can have the mind or you can have the moment.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "What is planted in each person's soul will sprout.  ",
        "author": "Rumi"
    },
    {
        "quote": "The mind that turns ever outward Will have no end to craving. Only the mind turned inward Will find a still-point of peace.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "Relax. Nothing is under control.",
        "author": "Adi Da Samraj"
    },
    {
        "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "A day wasted on others is not wasted on one's self.",
        "author": "Charles Dickens"
    },
    {
        "quote": "You'll never find rainbows if you're looking down.  ",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "Luck is a matter of preparation meeting opportunity.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "He who knows best knows how little he knows.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Love is the expression of one's values.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Goodness is the only investment that never fails.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "To live is to be willing to die over and over again.",
        "author": "Pema Chodron"
    },
    {
        "quote": "Every defeat, every heartbreak every loss, contains its own seed, its own lesson on how to improve your performance the next time.",
        "author": "Og Mandino"
    },
    {
        "quote": "Never let the things you can't do stop you from doing what you can.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "Men are equal; it is not birth but virtue that makes the difference.",
        "author": "Voltaire"
    },
    {
        "quote": "Take time like the river that never grows stale. Keep going and steady. No hurry, no rush.",
        "author": "Rumi"
    },
    {
        "quote": "You find peace not by rearranging the circumstances of your life, but by realizing who you are at the deepest level.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "We must not cease from exploration. And the end of all our exploring will be to arrive where we began and to know the place for the first time.",
        "author": "T.S. Eliot"
    },
    {
        "quote": "Confuse them with your silence and amaze them with your actions.",
        "author": "Unknown"
    },
    {
        "quote": "Life is either a daring adventure, or it is nothing.",
        "author": "Helen Keller"
    },
    {
        "quote": "Life belongs to the living, and he who lives must be prepared for changes.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "The more something scares you, the more you should do it.",
        "author": "Mark Manson"
    },
    {
        "quote": "You have to accept whatever comes, and the only important thing is that you meet it with the best you have to give.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Don't explain your philosophy. Embody it.",
        "author": "Epictetus"
    },
    {
        "quote": "You can only be afraid of what you think you know.",
        "author": "Jiddu Krishnamurti"
    },
    {
        "quote": "The fewer the words, the better the prayer.",
        "author": "Martin Luther"
    },
    {
        "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "20 percent of your activities will account for 80 percent of your results.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Forever is composed of now's.",
        "author": "Emily Dickinson"
    },
    {
        "quote": "It is difficult to free fools from the chains they revere. ",
        "author": "Voltaire"
    },
    {
        "quote": "Be who you are and say what you feel because those who mind don't matter and those who matter don't mind.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "To be angry is to revenge the faults of others on ourselves.",
        "author": "Alexander Pope"
    },
    {
        "quote": "The source of a true smile is an awakened mind.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "The salvation of the world lies in the human heart.",
        "author": "Vaclav Havel"
    },
    {
        "quote": "Fear of death is fear of the Unknown.",
        "author": "Adi Da Samraj"
    },
    {
        "quote": "By changing nothing, nothing changes.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Extraordinary results happen only when you give the best you have to become the best you can be at your most important work.",
        "author": "Gary Keller"
    },
    {
        "quote": "I enjoy life when things are happening. I don't care if it's good things or bad things. That means you're alive.",
        "author": "Joan Rivers"
    },
    {
        "quote": "Most of us will do anything to avoid facing ourselves.",
        "author": "Lolly Daskal"
    },
    {
        "quote": "Help others achieve their dreams and you will achieve yours.",
        "author": "Les Brown"
    },
    {
        "quote": "Before anything else, preparation is the key to success.",
        "author": "Alexander Graham Bell"
    },
    {
        "quote": "Wherever you are, it's the place you need to be.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "Never allow someone to be your priority while allowing yourself to be their option.",
        "author": "Mark Twain"
    },
    {
        "quote": "You don't get in life what you want; you get in life what you are.",
        "author": "Les Brown"
    },
    {
        "quote": "Men are anxious to improve their circumstances but are unwilling to improve themselves; they therefore remain bound.",
        "author": "James Allen"
    },
    {
        "quote": "We should not look back unless it is to derive useful lessons from past errors.",
        "author": "George Washington"
    },
    {
        "quote": "Constantly think about how you could be doing things better.",
        "author": "Elon Musk"
    },
    {
        "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "The world makes way for the man who knows where he is going.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "In the midst of movement and chaos, keep stillness inside of you.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "If you want peace, accept. If you want suffering, expect.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "The real measure of your wealth is how much you'd be worth if you lost all your money.",
        "author": "Unknown"
    },
    {
        "quote": "You have the freedom to be yourself, your true self, here and now, and nothing can stand in your way.",
        "author": "Richard Bach"
    },
    {
        "quote": "Keep true. Never be ashamed of doing right. Decide what you think is right and stick to it.",
        "author": "George Eliot"
    },
    {
        "quote": "Whether you think you can or think you can't – you are right.",
        "author": "Henry Ford"
    },
    {
        "quote": "Human beings believe just as they breathe - in order to survive.",
        "author": "Carlos Ruiz Zafon"
    },
    {
        "quote": "To some degree, you control your life by controlling your time.",
        "author": "Conrad Hilton"
    },
    {
        "quote": "If I persist long enough I will win.",
        "author": "Og Mandino"
    },
    {
        "quote": "The best way to understanding is a few good examples.",
        "author": "Isaac Newton"
    },
    {
        "quote": "Real learning comes about when the competitive spirit has ceased.",
        "author": "Jiddu Krishnamurti"
    },
    {
        "quote": "From a certain point onward there is no longer any turning back. That is the point that must be reached.",
        "author": "Franz Kafka"
    },
    {
        "quote": "Peace is not absence of conflict, it is the ability to handle conflict by peaceful means.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "We must embrace pain and burn it as fuel for our journey.",
        "author": "Kenji Miyazawa"
    },
    {
        "quote": "Adversity is the tempering of one's mettle. Without it, we cannot know any true meaning in our accomplishments.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "Leadership starts at the top.",
        "author": "Morgan Wootten"
    },
    {
        "quote": "Half the world is composed of people who have something to say and can't, and the other half who have nothing to say and keep on saying it.",
        "author": "Robert Frost"
    },
    {
        "quote": "If you're brave enough to say goodbye, life will reward you with a new hello.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Everyone you meet is fighting a battle you know nothing about. Be kind. Always.",
        "author": "Robin Williams"
    },
    {
        "quote": "Sometimes you have to shut your eyes, so you can see the real beauty.",
        "author": "Kilian Jornet"
    },
    {
        "quote": "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration. ",
        "author": "Nikola Tesla"
    },
    {
        "quote": "All that we see or seem is but a dream within a dream.",
        "author": "Edgar Allan Poe"
    },
    {
        "quote": "Strive for excellence, not perfection, because we don't live in a perfect world.",
        "author": "Joyce Meyer"
    },
    {
        "quote": "Have the courage to be ignorant of a great number of things, in order to avoid the calamity of being ignorant of everything.",
        "author": "Sydney Smith"
    },
    {
        "quote": "To lead the people, walk behind them.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Words without actions are the assassins of idealism.",
        "author": "Herbert Hoover"
    },
    {
        "quote": "There is no absolute success in the world, only constant progress.",
        "author": "Jonathan Swift"
    },
    {
        "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. ",
        "author": "Steve Jobs"
    },
    {
        "quote": "People become attached to their burdens sometimes more than the burdens are attached to them.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Argue for your limitations and sure enough, they're yours.",
        "author": "Richard Bach"
    },
    {
        "quote": "The person who cannot control his words shows that he cannot control himself.",
        "author": "Robert Greene"
    },
    {
        "quote": "Do not stop thinking of life as an adventure.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Live the moment for the moment.",
        "author": "Michael Jordan"
    },
    {
        "quote": "In spite of everything, I shall rise again.",
        "author": "Vincent van Gogh"
    },
    {
        "quote": "The businessman's tool is value.",
        "author": "Ayn Rand"
    },
    {
        "quote": "As long as a human being worries about when he will die, and what he has that is his, all of his works are zero.",
        "author": "Kabir"
    },
    {
        "quote": "Life is what happens to you while you're busy making other plans.",
        "author": "John Lennon"
    },
    {
        "quote": "Anything worth doing is worth doing slowly.",
        "author": "Mae West"
    },
    {
        "quote": "Great loves too must be endured.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Things may come to those who wait, but only the things left by those who hustle.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Never trust he who trusts everyone.",
        "author": "Carlos Ruiz Zafon"
    },
    {
        "quote": "Keep your eyes on the stars, but remember to keep your feet on the ground.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "You are today where your thoughts have brought you.",
        "author": "James Allen"
    },
    {
        "quote": "Until you change how you get things done, you'll never know what works best.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Your home is where your thoughts find peace.",
        "author": "Zen Proverb"
    },
    {
        "quote": "Values are like fingerprints. Nobody's are the same, but you leave 'em all over everything you do.",
        "author": "Elvis Presley"
    },
    {
        "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
        "author": "Michael Jordan"
    },
    {
        "quote": "The primary point of this existence is to live, and all living things move and grow.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "The future belongs to those who learn more skills and combine them in creative ways.",
        "author": "Robert Greene"
    },
    {
        "quote": "Trust, like the soul, never returns once it is gone.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "You are the only real obstacle in your path to a fulfilling life.",
        "author": "Les Brown"
    },
    {
        "quote": "Presents are made for the pleasure of who gives them, not the merits of who receives them.",
        "author": "Carlos Ruiz Zafon"
    },
    {
        "quote": "If there were no God, there would be no atheists.",
        "author": "Gilbert Chesterton"
    },
    {
        "quote": "Winning isn't always championships.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Go as far as you can see and you will see further.  ",
        "author": "Zig Ziglar"
    },
    {
        "quote": "You must either modify your dreams or magnify your skills.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Only those who do nothing at all make no mistakes.",
        "author": "Unknown"
    },
    {
        "quote": "In peace, sons bury their fathers. In war, fathers bury their sons. ",
        "author": "Herodotus"
    },
    {
        "quote": "The Law of Concentration states that whatever you dwell upon grows. The more you think about something, the more it becomes part of your reality.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Never lose hope. Storms make people stronger and never last forever.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "For changes to be of any true value, they've got to be lasting and consistent.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If we all did the things we are capable of doing, we would literally astound ourselves.",
        "author": "Thomas Edison"
    },
    {
        "quote": "The older you get, the better you get. Unless you're a banana.",
        "author": "Betty White"
    },
    {
        "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "Where focus goes, energy flows.",
        "author": "Tony Robbins"
    },
    {
        "quote": "A mentor is someone who sees more talent and ability within you, than you see in yourself, and helps bring it out of you.",
        "author": "Bob Proctor"
    },
    {
        "quote": "I can never decide whether my dreams are the result of my thoughts or my thoughts the result of my dreams.",
        "author": "D. H. Lawrence"
    },
    {
        "quote": "Do not be awe struck by other people and try to copy them. Nobody can be you as efficiently as you can.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Always forgive your enemies - nothing annoys them so much. ",
        "author": "Oscar Wilde"
    },
    {
        "quote": "How many times do you have to get hit over the head until you figure out who's hitting you?",
        "author": "Harry S. Truman"
    },
    {
        "quote": "A person who does not read is no better than one cannot read.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "The one who boasts does so only out of a feeling of inferiority.",
        "author": "Alfred Adler"
    },
    {
        "quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Everybody by your side ain't on your side.",
        "author": "Steve Harvey"
    },
    {
        "quote": "Talk sense to a fool and he calls you foolish.",
        "author": "Euripides"
    },
    {
        "quote": "When at last you are come to the ocean of happiness, do not go back thirsty.",
        "author": "Kabir"
    },
    {
        "quote": "Emancipate yourself from mental slavery, none but ourselves can free our mind.",
        "author": "Bob Marley"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "If you want something new, you have to stop doing something old.",
        "author": "Peter Drucker"
    },
    {
        "quote": "Care about what other people think and you will always be their prisoner.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Your only obligation in any lifetime is to be true to yourself.",
        "author": "Richard Bach"
    },
    {
        "quote": "If you take responsibility for yourself you will develop a hunger to accomplish your dream.",
        "author": "Les Brown"
    },
    {
        "quote": "The heart wants what it wants. There's no logic. ",
        "author": "Woody Allen"
    },
    {
        "quote": "The first rule of handling conflict is don't hang around people who are constantly engaging in conflict.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "Every blessing ignored becomes a curse.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Every experience is a lesson. Every loss is a gain.",
        "author": "Sathya Sai Baba"
    },
    {
        "quote": "Creativity is intelligence having fun.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Think of yourself as dead. you have lived your life. Now, take what's left, and live it properly.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Passion creates, addiction consumes.",
        "author": "Gabor Mate"
    },
    {
        "quote": "I don't ever give up. I'd have to be dead or completely incapacitated.",
        "author": "Elon Musk"
    },
    {
        "quote": "The heart wants what it wants - or else it does not care.",
        "author": "Emily Dickinson"
    },
    {
        "quote": "If you focus on success, you'll have stress. But if you pursue excellence, success will be guaranteed.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "Surround yourself with only people who are going to lift you higher. ",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "The more you know, the more you know you don't know.",
        "author": "Aristotle"
    },
    {
        "quote": "Everybody has talent, but ability takes hard work.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Whatever you do,strive to do it so well that no man living and no man dead and no man yet to be born could do it any better.",
        "author": "Benjamin Mays"
    },
    {
        "quote": "Life is 10% what happens to you and 90% how you react to it. ",
        "author": "Charles Swindoll"
    },
    {
        "quote": "It takes half your life before you discover life is a do-it-yourself project.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "The wise learn many things from their enemies.",
        "author": "Aristophanes"
    },
    {
        "quote": "Respect was invented to cover the empty place where love should be.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "If you do not conquer self, you will be conquered by self.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Whatever you think the world is withholding from you, you are withholding from the world.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "It only takes a split second to smile and forget, yet to someone that needed it, it can last a lifetime.",
        "author": "Steve Maraboli"
    },
    {
        "quote": "In all human affairs there are efforts, and there are results, and the strength of the effort is the measure of the result.",
        "author": "James Allen"
    },
    {
        "quote": "Listening well is as powerful as talking well, and is also as essential to true conversation.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Find your Light; They can't love you if they can't see you.",
        "author": "Bette Midler"
    },
    {
        "quote": "He who laughs at himself never runs out of things to laugh at.",
        "author": "Epictetus"
    },
    {
        "quote": "Success is often achieved by those who don't know that failure is inevitable.",
        "author": "Coco Chanel"
    },
    {
        "quote": "It is better to light a single candle than to curse the darkness.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Learn the rules like a pro, so you can break them like an artist.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "The quicker you let go of old cheese, the sooner you find new cheese.",
        "author": "Spencer Johnson"
    },
    {
        "quote": "Change the changeable, accept the unchangeable, and remove yourself from the unacceptable. ",
        "author": "Denis Waitley"
    },
    {
        "quote": "Love is not about possession. Love is about appreciation.",
        "author": "Osho"
    },
    {
        "quote": "I defeat my enemies when I make them my friends.",
        "author": "Dalai Lama"
    },
    {
        "quote": "The danger of an adventure is worth a thousand days of ease and comfort.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Faithless is he that says farewell when the road darkens.",
        "author": "J.R.R. Tolkien"
    },
    {
        "quote": "The future is no more uncertain than the present.",
        "author": "Walt Whitman"
    },
    {
        "quote": "When a man is penalized for honesty he learns to lie.",
        "author": "Criss Jami"
    },
    {
        "quote": "I will not walk backward in life.",
        "author": "J.R.R. Tolkien"
    },
    {
        "quote": "A comfort zone is a beautiful place, but nothing ever grows there.",
        "author": "Unknown"
    },
    {
        "quote": "It's not what you've got; it's what you do that makes the difference.",
        "author": "Celestine Chua"
    },
    {
        "quote": "Everyone has a sense of humor. If you don't laugh at jokes, you probably laugh at opinions.",
        "author": "Criss Jami"
    },
    {
        "quote": "Keep your friends close, and your enemies closer.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Our truest life is when we are in dreams awake.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Music is like creating an emotional painting. The sounds are the colors.",
        "author": "Yanni"
    },
    {
        "quote": "Remember to look up at the stars and not down at your feet.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "Life is to be fortified by many friendships. To love, and to be loved, is the greatest happiness of existence.",
        "author": "Sydney Smith"
    },
    {
        "quote": "Better to live until you die.",
        "author": "Dan Millman"
    },
    {
        "quote": "Productize your perspective.",
        "author": "Jack Butcher"
    },
    {
        "quote": "If you want to achieve greatness stop asking for permission.",
        "author": "Unknown"
    },
    {
        "quote": "The future is the worst thing about the present.",
        "author": "Gustave Flaubert"
    },
    {
        "quote": "Things do not have meaning. We assign meaning to everything.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you are far from the enemy, make him believe you are near.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Fishing is much more than fish.",
        "author": "Herbert Hoover"
    },
    {
        "quote": "Start each day with a positive thought and a grateful heart.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Success is built sequentially. It's one thing at a time.",
        "author": "Gary Keller"
    },
    {
        "quote": "Dance first. Think later. It's the natural order.",
        "author": "Samuel Beckett"
    },
    {
        "quote": "Welcome every morning with a smile. Look on the new day as another gift from your Creator, another golden opportunity.",
        "author": "Og Mandino"
    },
    {
        "quote": "It's wise to tell the truth. It's even wiser to tell it kindly.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "Success is good at any age, but the sooner you find it, the longer you will enjoy it.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Be yourself; everyone else is already taken ",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Human behavior flows from three main sources: desire, emotion, and knowledge.",
        "author": "Plato"
    },
    {
        "quote": "You have to keep breaking your heart until it opens.",
        "author": "Rumi"
    },
    {
        "quote": "The most virtuous are those who content themselves with being virtuous without seeking to appear so.",
        "author": "Plato"
    },
    {
        "quote": "Make peace within, and there will be no one who can overcome you. And no one you will wish to overcome.",
        "author": "Dan Millman"
    },
    {
        "quote": "It is useless to attempt to reason a man out of a thing he was never reasoned into.",
        "author": "Jonathan Swift"
    },
    {
        "quote": "The eyes of others our prisons; their thoughts our cages.",
        "author": "Virginia Woolf"
    },
    {
        "quote": "When things go wrong, don't go with them.",
        "author": "Elvis Presley"
    },
    {
        "quote": "Why change? Everyone has his own style. When you have found it, you should stick to it.",
        "author": "Audrey Hepburn"
    },
    {
        "quote": "Leadership is solving problems",
        "author": "Colin Powell"
    },
    {
        "quote": "Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win.",
        "author": "Stephen King"
    },
    {
        "quote": "Memory is the scribe of the soul.",
        "author": "Aristotle"
    },
    {
        "quote": "Decide whether or not the goal is worth the risks involved. If it is, stop worrying.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "Simple words, repeated daily, can change your life.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "Attitude, not aptitude, determines altitude.  ",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The person who says something is impossible should not interrupt the person who is doing it.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "What would you do if you weren't afraid?",
        "author": "Spencer Johnson"
    },
    {
        "quote": "Because a thing seems difficult for you, do not think it impossible.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "To do two things at once is to do neither.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "A Hero is an ordinary individual who finds the strength to persevere and endure in spite of overwhelming obstacles.",
        "author": "Christopher Reeve"
    },
    {
        "quote": "The less you open your heart to others, the more your heart suffers.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "Trust thyself: every heart vibrates to that iron string.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Think how really precious is the time you have to spend, whether it's at work or with your family. Every minute should be enjoyed and savored.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "The ladder of success is best climbed by stepping on the rungs of opportunity.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Instead of thinking outside the box, get rid of the box.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "If I love myself I love you. If I love you I love myself.",
        "author": "Rumi"
    },
    {
        "quote": "Nature does not hurry, yet everything is accomplished.",
        "author": "Lao Tzu"
    },
    {
        "quote": "The more I want to get something done, the less I call it work.",
        "author": "Richard Bach"
    },
    {
        "quote": "Doubt is an uncomfortable condition, but certainty is a ridiculous one.",
        "author": "Voltaire"
    },
    {
        "quote": "Don't wait for extraordinary opportunities. Seize common occasions and make them great.",
        "author": "Orison Swett Marden"
    },
    {
        "quote": "Fortunate are those who take the first steps.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Bad things are not the worst things that an happen to us. NOTHING is the worst thing that can happen to us.",
        "author": "Richard Bach"
    },
    {
        "quote": "Never feel shame for trying and failing, for he who has never failed is he who has never tried.",
        "author": "Og Mandino"
    },
    {
        "quote": "Do what you feel in your heart to be right - for you'll be criticized anyway.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Incredible change happens in your life when you decide to take control of what you do have power over instead of craving control over what you don't.",
        "author": "Steve Maraboli"
    },
    {
        "quote": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "If light is in your heart, you will find your way home.  ",
        "author": "Rumi"
    },
    {
        "quote": "Life is the art of drawing sufficient conclusions from insufficient premises.",
        "author": "Samuel Butler"
    },
    {
        "quote": "Be a master of change rather than a victim of change.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Wheresoever you go, go with all your heart.",
        "author": "Confucius"
    },
    {
        "quote": "It is the greatest of all mistakes to do nothing because you can only do little; do something.",
        "author": "Sydney Smith"
    },
    {
        "quote": "Knowledge is a treasure, but practice is the key to it.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Appear weak when you are strong, and strong when you are weak.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Nothing in this world is worth having or worth doing unless it means effort, pain, difficulty.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
        "author": "Alan Watts"
    },
    {
        "quote": "Don't give up on your dreams, or your dreams will give up on you.",
        "author": "John Wooden"
    },
    {
        "quote": "Those who look for the bad in people will surely find it.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "What you seek is seeking you.",
        "author": "Rumi"
    },
    {
        "quote": "Those who dream by day are cognizant of many things which escape those who dream only by night.",
        "author": "Vincent van Gogh"
    },
    {
        "quote": "As you think, you travel, and as you love, you attract.",
        "author": "James Allen"
    },
    {
        "quote": "No snowflake ever falls in the wrong place.",
        "author": "Zen Proverb"
    },
    {
        "quote": "Don't let making a living prevent you from making a life.",
        "author": "John Wooden"
    },
    {
        "quote": "Words used to attract the dull of wit are not to be relied on.",
        "author": "Huang Po"
    },
    {
        "quote": "There are no uninteresting things, only uninterested people.",
        "author": "Gilbert Chesterton"
    },
    {
        "quote": "Anxiety is the dizziness of freedom.",
        "author": "Soren Kierkegaard"
    },
    {
        "quote": "Become the kind of leader that people would follow voluntarily, even if you had no title or position.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Poetry is written with tears, fiction with blood, and history with invisible ink.",
        "author": "Carlos Ruiz Zafon"
    },
    {
        "quote": "A heart is not judged by how much you love, but by how much you are loved by others.",
        "author": "Judy Garland"
    },
    {
        "quote": "A thing constructed can only be loved after it is constructed; but a thing created is loved before it exists.",
        "author": "Charles Dickens"
    },
    {
        "quote": "The worst part of success is trying to find someone who is happy for you.",
        "author": "Bette Midler"
    },
    {
        "quote": "It's the little things done consistently over time, straight from your heart, that have the greatest impact.",
        "author": "Unknown"
    },
    {
        "quote": "Wisdom consists not so much in knowing what to do in the ultimate as knowing what to do next.",
        "author": "Herbert Hoover"
    },
    {
        "quote": "Winners don't Quit. That's why they Win.",
        "author": "Unknown"
    },
    {
        "quote": "Winning isn't everything, but wanting to win is.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "Any game becomes important when you know and love the players.",
        "author": "W.P. Kinsella"
    },
    {
        "quote": "Every traveler has a home of his own, and he learns to appreciate it the more from his wandering.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Don't settle, and don't struggle.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "If you correct your mind, the rest of your life will fall into place.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Silence is sometimes the best answer.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Give so much away people insist on paying you.",
        "author": "Jack Butcher"
    },
    {
        "quote": "Peace is letting it be. Letting life flow, letting emotions flow through you.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "A man who acquires the ability to take full possession of his own mind may take possession of anything else to which he is justly entitled.",
        "author": "Andrew Carnegie"
    },
    {
        "quote": "Life would be tragic if it weren't funny.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "Follow the man who seeks the truth; run from the man who has found it.",
        "author": "Vaclav Havel"
    },
    {
        "quote": "We are all born ignorant, but one must work hard to remain stupid.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "When you have to make a choice and don't make it, that is in itself a choice.",
        "author": "William James"
    },
    {
        "quote": "Take care of your cents: dollars will take care of themselves.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "As soon as you truly commit to making something happen, the 'how' will reveal itself.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Your problem isn't the problem. Your reaction is the problem.",
        "author": "Unknown"
    },
    {
        "quote": "Great thoughts speak only to the thoughtful mind, but great actions speak to all mankind.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Each day your life grows a day shorter. Make every move count.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "Sometimes good things fall apart so better things can fall together.",
        "author": "Marilyn Monroe"
    },
    {
        "quote": "You must live in the present, launch yourself on every wave, find your eternity in each moment. Fools stand on their island of opportunities and look toward another land. There is no other land; there is no other life but this.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "One of the keys to happiness is a bad memory.",
        "author": "Rita Mae Brown"
    },
    {
        "quote": "Today is plenty; right now is enough. Tomorrow will come in good time. Until it does, live the depth of now.",
        "author": "Ralph Marston"
    },
    {
        "quote": "In order to attain the impossible, one must attempt the absurd.",
        "author": "Miguel de Cervantes"
    },
    {
        "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
        "author": "Carl Bard"
    },
    {
        "quote": "To perceive is to suffer.",
        "author": "Aristotle"
    },
    {
        "quote": "You don't need to be better than anyone else, you just need to be better than you used to be.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
        "author": "Marilyn Monroe"
    },
    {
        "quote": "Even though you are on the right track - you will get run over if you just sit there.",
        "author": "Will Rogers"
    },
    {
        "quote": "Troubles are often the tools by which God fashions us for better things.",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "If you want something you've never had you must be willing to do something you've never done.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "There is nothing more frightful than ignorance in action.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Take the attitude of a student. Never be too big to ask questions. Never know too much to learn something new.",
        "author": "Og Mandino"
    },
    {
        "quote": "We have a choice everyday regarding the attitude we will embrace for that day.",
        "author": "Charles Swindoll"
    },
    {
        "quote": "Be as fluid as water, do not give your enemies anything solid to attack.",
        "author": "Robert Greene"
    },
    {
        "quote": "Follow your instincts. That is where true wisdom manifests itself.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Raise your words, not voice. It is rain that grows flowers, not thunder.",
        "author": "Rumi"
    },
    {
        "quote": "The opposite of courage in our society is not cowardice... it is conformity.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "Work harder on yourself than you do on your job.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The only defense against the world is a thorough knowledge of it.",
        "author": "John Locke"
    },
    {
        "quote": "Thinking is a habit, and like any other habit, it can be changed; it just takes effort and repetition.",
        "author": "John Eliot"
    },
    {
        "quote": "Receive without complaint, Work with fate.",
        "author": "Ming-Dao Deng"
    },
    {
        "quote": "Love the life you live, live the life you love.",
        "author": "Bob Marley"
    },
    {
        "quote": "The way out is in.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "Giving is the secret of a healthy life. Not necessarily money, but whatever a person has of encouragement, sympathy and understanding.",
        "author": "John D. Rockefeller"
    },
    {
        "quote": "Outstanding people have one thing in common: an absolute sense of mission.  ",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Never give way to laziness.",
        "author": "Bhagavad Gita"
    },
    {
        "quote": "Action may not always bring happiness, but there is no happiness without action.",
        "author": "William James"
    },
    {
        "quote": "The very essence of instinct is that it's followed independently of reason.",
        "author": "Charles Darwin"
    },
    {
        "quote": "You become stronger with every problem you face and every obstacle you overcome.",
        "author": "Celestine Chua"
    },
    {
        "quote": "When you love someone, you love the person as they are, and not as you'd like them to be.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "If life is a video game, the graphics are great, but the plot is confusing and the tutorial is way too long.",
        "author": "Elon Musk"
    },
    {
        "quote": "A good stance and posture reflect a proper state of mind.",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "I never said it would be easy, I only said it would be worth it.",
        "author": "Mae West"
    },
    {
        "quote": "You cannot teach a crab to walk straight.",
        "author": "Aristophanes"
    },
    {
        "quote": "Difficult and meaningful will always bring more satisfaction than easy and meaningless.",
        "author": "Maxime Lagace"
    },
    {
        "quote": "There are more quarrels smothered by just shutting your mouth, and holding it shut, than by all the wisdom in the world.",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "It is best to begin at the beginning.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "When the world pushes you to your knees, you're in the perfect position to pray.",
        "author": "Rumi"
    },
    {
        "quote": "Perpetual optimism is a force multiplier.",
        "author": "Colin Powell"
    },
    {
        "quote": "Man's character is his fate.",
        "author": "Heraclitus"
    },
    {
        "quote": "Love is the energy of life.",
        "author": "Robert Browning"
    },
    {
        "quote": "Your next step is simple. You are the first domino.",
        "author": "Gary Keller"
    },
    {
        "quote": "People rarely succeed unless they have fun in what they are doing.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "FEAR has two meanings: 'Forget Everything And Run' or 'Face Everything And Rise.' The choice is yours.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Convinced myself, I seek not to convince.",
        "author": "Edgar Allan Poe"
    },
    {
        "quote": "It is better to fail in originality than to succeed in imitation.",
        "author": "Herman Melville"
    },
    {
        "quote": "No matter how tall the mountain is, it cannot block the sun.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
        "author": "Mark Twain"
    },
    {
        "quote": "When people are free to do as they please, they usually imitate each other.",
        "author": "Eric Hoffer"
    },
    {
        "quote": "He who violates another's honor loses his own.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "The best way out is always through.",
        "author": "Robert Frost"
    },
    {
        "quote": "If it is not right, do not do it, if it is not true, do not say it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The world is open for play, everything and everybody is mockable in a wonderful way.",
        "author": "Robin Williams"
    },
    {
        "quote": "Love is the absence of judgment.",
        "author": "Dalai Lama"
    },
    {
        "quote": "There are no mistakes in life, only lessons.",
        "author": "Robin Sharma"
    },
    {
        "quote": "He who loses wealth loses much; he who loses a friend loses more; but he that loses his courage loses all.",
        "author": "Miguel de Cervantes"
    },
    {
        "quote": "In the midst of chaos, there is also opportunity.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Always turn a negative situation into a positive situation.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Do something worth remembering.",
        "author": "Elvis Presley"
    },
    {
        "quote": "We are all like the bright moon, we still have our darker side.  ",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "Our attitude toward life determines life's attitude towards us.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "There is no excuse for not trying.",
        "author": "Barack Obama"
    },
    {
        "quote": "All I can do is be me, whoever that is.",
        "author": "Bob Dylan"
    },
    {
        "quote": "We take care of the future best by taking care of the present now.",
        "author": "Jon Kabat-Zinn"
    },
    {
        "quote": "Self-knowledge is the beginning of self-correction.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "You drown not by falling into a river, but by staying submerged in it.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Your neighbor is the man who needs you.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Cry. Forgive. Learn. Move on. Let your tears water the seeds of your future happiness.",
        "author": "Steve Maraboli"
    },
    {
        "quote": "We will outstretch the hand if you unclench your fist.",
        "author": "Barack Obama"
    },
    {
        "quote": "Learn to sit back and observe, not everything needs a reaction.",
        "author": "Unknown"
    },
    {
        "quote": "Learning is a gift, even when pain is your teacher.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Being ignorant is not so much a shame, as being unwilling to learn.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "I am not proud, but I am happy; and happiness blinds, I think, more than pride.",
        "author": "Alexandre Dumas"
    },
    {
        "quote": "To arrive at the simplest truth requires years of contemplation.",
        "author": "Isaac Newton"
    },
    {
        "quote": "It is better to be looked over than overlooked.",
        "author": "Mae West"
    },
    {
        "quote": "Why do you stay in prison when the door is so wide open?",
        "author": "Rumi"
    },
    {
        "quote": "You are what you do, not what you say you'll do.",
        "author": "Carl Jung"
    },
    {
        "quote": "Men trust their ears less than their eyes.",
        "author": "Herodotus"
    },
    {
        "quote": "Words are the clothing of our thoughts.",
        "author": "Jonathan Swift"
    },
    {
        "quote": "Life is not a problem to be solved, but a reality to be experienced.",
        "author": "Soren Kierkegaard"
    },
    {
        "quote": "Real growth comes through intense, difficult, and challenging situations.",
        "author": "Kamal Ravikant"
    },
    {
        "quote": "an action committed in anger is an action doomed to failure. ",
        "author": "Genghis Khan"
    },
    {
        "quote": "The more you extend kindness to yourself, the more it will become your automatic response to others.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Whatever you decide to do, make sure it makes you happy.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Never waste a minute of your precious life thinking about people you don't like.",
        "author": "Celestine Chua"
    },
    {
        "quote": "When something is important enough, you do it even if the odds are not in your favor.",
        "author": "Elon Musk"
    },
    {
        "quote": "Debt is the slavery of the free.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "You don't need anybody to tell you who you are or what you are. You are what you are!",
        "author": "John Lennon"
    },
    {
        "quote": "The hardest arithmetic to master is that which enables us to count our blessings.",
        "author": "Eric Hoffer"
    },
    {
        "quote": "You don't need a weatherman to know which way the wind blows.",
        "author": "Bob Dylan"
    },
    {
        "quote": "The seasons do not push one another; neither do clouds race the wind across the sky. All things happen in their own good time.",
        "author": "Dan Millman"
    },
    {
        "quote": "From the errors of others, a wise man corrects his own.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "Without the rain there would be no rainbow.",
        "author": "Gilbert Chesterton"
    },
    {
        "quote": "Throw your heart over the fence and the rest will follow",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "All cruelty springs from weakness.  ",
        "author": "Seneca"
    },
    {
        "quote": "I know not all that may be coming, but be it what it will, I'll go to it laughing.",
        "author": "Herman Melville"
    },
    {
        "quote": "Wisdom is the oneness of mind that guides and permeates all things.",
        "author": "Heraclitus"
    },
    {
        "quote": "Nothing is permanent in this wicked world - not even our troubles.",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "Either you choose to stay in the shallow end of the pool or you go out into the ocean.",
        "author": "Christopher Reeve"
    },
    {
        "quote": "Associate yourself with men of good quality, if you esteem your own reputation; for 'tis better to be alone than in bad company. ",
        "author": "George Washington"
    },
    {
        "quote": "Make each day a new horizon.",
        "author": "Christopher McCandless"
    },
    {
        "quote": "The best fighter is never angry.",
        "author": "Lao Tzu"
    },
    {
        "quote": "When you are tough on yourself, life is going to be infinitely easier on you.  ",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The world is changed by your example, not by your opinion.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "The way to change others' minds is with affection, and not anger.",
        "author": "Dalai Lama"
    },
    {
        "quote": "First learn the meaning of what you say, and then speak.",
        "author": "Epictetus"
    },
    {
        "quote": "Fallacies do not cease to be fallacies because they become fashions.",
        "author": "Gilbert Chesterton"
    },
    {
        "quote": "Where ever you are, you are one with the clouds and one with the sun and the stars you see. You are one with everything.",
        "author": "Shunryu Suzuki"
    },
    {
        "quote": "Never stand begging for that which you have the power to earn.",
        "author": "Miguel de Cervantes"
    },
    {
        "quote": "You came empty handed, and you will leave empty handed.",
        "author": "Bhagavad Gita"
    },
    {
        "quote": "Until you make the unconscious conscious, it will direct your life and you will call it fate.",
        "author": "Carl Jung"
    },
    {
        "quote": "We've got to live, no matter how many skies have fallen.",
        "author": "D. H. Lawrence"
    },
    {
        "quote": "If you truly love Nature, you will find beauty everywhere. ",
        "author": "Vincent van Gogh"
    },
    {
        "quote": "The more acquaintances you have, the less you know them.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
        "author": "Epictetus"
    },
    {
        "quote": "If you want peace, you won't get it with violence.",
        "author": "John Lennon"
    },
    {
        "quote": "The whole of life, from the moment you are born to the moment you die, is a process of learning.",
        "author": "Jiddu Krishnamurti"
    },
    {
        "quote": "To affect the quality of the day, that is the highest of arts.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "If ever you feel like an animal among men, be a lion.",
        "author": "Criss Jami"
    },
    {
        "quote": "Actions are the seeds of fate. Deeds grow into destiny.",
        "author": "Harry S. Truman"
    },
    {
        "quote": "Little by little, one travels far.",
        "author": "J.R.R. Tolkien"
    },
    {
        "quote": "To succeed takes more than the desire to win. It also takes the acceptance that we could fail.",
        "author": "Simon Sinek"
    },
    {
        "quote": "Change is not a four letter word...but often your reaction to it is!",
        "author": "Jeffrey Gitomer"
    },
    {
        "quote": "Logic is like the sword - those who appeal to it shall perish by it.",
        "author": "Samuel Butler"
    },
    {
        "quote": "Don't wait for the right opportunity: create it.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "It is useless to meet revenge with revenge; it will heal nothing.",
        "author": "J.R.R. Tolkien"
    },
    {
        "quote": "We are willing to believe anything other than the truth.",
        "author": "Carlos Ruiz Zafon"
    },
    {
        "quote": "The happiest people in the world are those who feel absolutely terrific about themselves.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Love never keeps a man from pursuing his destiny.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Live your life as an exclamation rather than an explanation.",
        "author": "Isaac Newton"
    },
    {
        "quote": "Your goals are the road maps that guide you and show you what is possible for your life.",
        "author": "Les Brown"
    },
    {
        "quote": "What are we doing here, that is the question.",
        "author": "Samuel Beckett"
    },
    {
        "quote": "Desire for the fruits of work must never be your motive in working.",
        "author": "Bhagavad Gita"
    },
    {
        "quote": "You give but little when you give of your possessions. It is when you give of yourself that you truly give.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "A scientific man ought to have no wishes, no affections, - a mere heart of stone.",
        "author": "Charles Darwin"
    },
    {
        "quote": "There is no greater agony than bearing an untold story inside you.",
        "author": "Maya Angelou"
    },
    {
        "quote": "It is startling to realize how much unbelief is necessary to make belief possible.",
        "author": "Eric Hoffer"
    },
    {
        "quote": "There is nothing in the world so irresistibly contagious as laughter and good humor.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Even when a friend does something you do not like, he continues to be your friend. ",
        "author": "Genghis Khan"
    },
    {
        "quote": "Just as true humor is laughter at oneself, true humanity is knowledge of oneself.",
        "author": "Alan Watts"
    },
    {
        "quote": "A man with outward courage dares to die: a man with inner courage dares to live.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Before you embark on a journey of revenge, dig two graves. ",
        "author": "Confucius"
    },
    {
        "quote": "All that a man achieves and all that he fails to achieve is the direct result of his own thoughts.",
        "author": "James Allen"
    }
]